<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Mit dem &raquo;Millenniumsbaby&laquo; wird's wohl in vielen F&auml;llen nichts!<font size="3"><br>
<br>
Keine Zunahme der Geburten in den Kliniken und Geburtsh&auml;usern<br>
<br>
Gie&szlig;en (wa). Dass es sogar Frauenkliniken gibt, die p&uuml;nktlich um Mitternacht des 1. Januars einen Kaiserschnitt durchf&uuml;hren, um das erste &raquo;Millenniumsbaby&laquo; auf die Welt zu bringen, geh&ouml;rt leider nicht ins Reich der Fabeln. Prof. Wolfgang K&uuml;nzel, Leiter der Frauenklinik des Uni-Klinikums, bezeichnet diese Vorg&auml;nge, von denen er auch schon geh&ouml;rt habe, als &raquo;verwerfIich&laquo;. Ein solcher Eingriff k&ouml;nne sogar das Leben der Mutter gef&auml;hrden.<br>
<br>
Wird es die oft angek&uuml;ndigten, zahlreichen &raquo;Millenniumsbabys&laquo; auch in Gie&szlig;en geben? Im April des Jahres hatten vor allem Boulevardmagazine und Zeitungen dazu aufgerufen, die ersten Kinder des neuen Jarurtausends zu zeugen. Ob solche Aufrufe aber von &raquo;Erfolg&laquo; gekr&ouml;nt waren, wird sich jetzt zeigen. Nachfragen bei den Gie&szlig;ener Krankenh&auml;usern und Entbindungsstationen lassen zumindest Skepsis zu. Anhand der Geburtsvorbereitungskurse oder Zahl der Voranmeldungen k&ouml;nne man keinen auff&auml;lligen Anstieg beobachten, erkl&auml;rte K&uuml;nzel.<br>
<br>
Saisonale H&auml;ufungen<br>
Nat&uuml;rlich gebe es in jedem Jahr saisonale H&auml;ufungen und &raquo;biologische Variationen&laquo;, so K&uuml;nzel, aber den verst&auml;rkten Wunsch nach eInem &raquo;Millenniumsbaby&laquo; k&ouml;nne man daran nicht ausmachen. Nichtsdestotrotz hat Prof. K&uuml;nzel angesichts des nahenden Jahreswechsels auch &raquo;Erwartungen und Bef&uuml;rchtungen&laquo;, schlie&szlig;lich gebe es keine exakten Daten.<br>
Werner So&szlig;na, Verwaltungsdirektor des Uni-Klinikums, erg&auml;nzte im Gespr&auml;ch, dass das gesamte Klinikum auf die Jahreswende vorbereitet sei. Man habe &raquo;Hotlines&laquo; eingerichtet und sei auch im Fall eines Stromausfalls f&auml;hig zu reagieren. &raquo;Im Notfall sind wir praktisch autark.&laquo;<br>
<br>
Hintergrunddienst im Ev. Krankenhaus<br>
&Auml;hnliche Vorbereitungen sind auch im Evangelischen Krankenhaus in Gie&szlig;en getroffen worden. Verwaltungsleiter Helmut M&uuml;ller k&uuml;ndigte im Gespr&auml;ch sogar einen zus&auml;tzlichen &raquo;Hintergrunddienst&laquo; f&uuml;r den 1. Januar an, der die vor Ort t&auml;tigen Rufbereitschaftsdienste unterst&Uuml;tzen soll. Konkret gesprochen: Exakt um 0 Uhr werden acht bis zehn Pflegerinnen und Pfleger, sowie &Auml;rztinnen und &Auml;rzte in allen Stationen vorbeischauen und die Lage kontrollieren. Sollten sie nicht gebraucht werden, fahren sie sofort wieder nach Hause. Hintergrund der seltsamen Ma&szlig;nahme: Die Leitung des Krankenhauses bef&uuml;rchtet, dass um Mitternacht alle Telefonleitungen &uuml;berlastet sind und im Notfall keine zus&auml;tzlichen Kr&auml;fte zu erreichen w&auml;ren.<br>
Die unvermeidliche Frage nach den &raquo;Millenniumsbabys&laquo; konnte M&uuml;ller nur lachend verneinen. Vor wenigen Tagen habe er sich noch einmal mit Gyn&auml;kologen und Hebammen im Haus unterhalten: Es zeichneten sich nicht ungew&ouml;hnlich viele Geburten f&uuml;r den 1. Januar ab.<br>
<br>
Mehr Geburten im Dezember registriert<br>
Eine seltene &raquo;positive&laquo; Meldung vernahmen wir aus dem Mund von Harro Masuhr, Pflegedienstleiter im St-Josefs-Krankenhaus in Gie&szlig;en. Viele Beleg&auml;rzte berichteten in der Tat f&uuml;r den gesamten Dezember von ungew&ouml;hnlich vielen Entbindungen. &raquo;Vielleicht liegt das aber auch daran, dass unser neuer Kreissaal besonders beliebt ist&laquo;, entkr&auml;ftete Masuhr unsere Hoffungen nach dem Millenniumsbaby. Immerhin: Gerade f&uuml;r den Kreissaal des Krankenhauses ist w&auml;hrend der Silvesternacht eine erh&ouml;hte Bereitschaft vorgesehen. &Uuml;berhaupt nichts wissen von dem Rummel um die &raquo;MilIenniumsbabys&laquo; will die Hebamme Dorothea Heidorn, Leiterin des Entbindungsheims in Gie&szlig;en-R&ouml;dgen. &raquo;WIr lassen uns von diesem Unsinn doch nicht verr&uuml;ckt machen!&laquo; Irgendwelche Leute h&auml;tten sich durch die Berichterstattung in den Medien aufputschen lassen.<br>
<br>
30 Jahre Berufserfahrung<br>
Wer sich aber zu einer Geburt in ihrem Entbindungsheim entschlie&szlig;e, geh&ouml;re zu den&raquo; Vern&uuml;nftigen&laquo; und bleibe hiervon unbeeindruckt, bekr&auml;ftigte Frau Heidorn, die auf eine stattliche &raquo;Berufsbilanz&laquo; zur&uuml;ckblickt: In 30 Jahren Berufserfahrung habe sie mitgeholfen, &uuml;ber 9.000 Kinder auf die Welt zu bringen. Da lasse sie sich auch von &Auml;rzten nichts mehr vormachen: &raquo;Die haben noch nie ein Kind auf die Welt gebracht.&laquo;<br>
<br>
<br>
Sonntagmorgen Magazin, 26.12.1999, S. 2A</font></font></font></body>
</html>
