<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">&quot;Auch ein S&auml;ugling wirkt aktiv auf die Umwelt ein&quot;<font size="3"><br>
<br>
Vortrag &uuml;ber den Weg vom fantasierten zum realen Kind<br>
<br>
Gie&szlig;en-R&ouml;dgen (V). Gro&szlig;es Interesse, insbesondere von jungen Leuten fand der Vortrag &quot;Vom fantasierten zum realen Kind&quot;, den die &Auml;rztin und Psychotherapeutin Dr. med. Friederike M&ouml;hring aus Heuchelheim hielt. Zu dieser Veranstaltung hatte der Gie&szlig;ener Verein &quot;Bewu&szlig;te Geburt und Elternschaft&quot; in Zusammenarbeit mit der Frauenbeauftragten Ursula Passarge ins B&uuml;rgerhaus R&ouml;dgen eingeladen.<br>
<br>
Die Bedeutung unbewu&szlig;ter und bewu&szlig;ter Fantasien der Eltern f&uuml;r die Entwicklung des realen Kindes stellte die Referentin eingangs dar. So k&ouml;nnten Vorerwartungen der Eltern an das werdende Kind die Wahrnehmung f&uuml;r Signale, die bereits das Neugeborene in die sich entwickelnde Beziehung einbringt, die Wechselbeziehung zwischen Eltern und Kind beeintr&auml;chtigen. Frau M&ouml;hring verweist auf neuere Untersuchungen, die belegen, da&szlig; bereits der wenige Tage alte S&auml;ugling aktiv und kompetent auf seine Umwelt einwirkt. Sichtbar werde dies zum Beispiel bei der ablehnenden Reaktion des Kindes auf Reiz&uuml;berflutung von au&szlig;en. Es wende zum Beispiel den Kopf weg, beginne m&ouml;glicherweise zu schreien oder ihnen angemessen zu antworten als positive Best&auml;tigung zur Vermeidung von Irritationen. Am Ende ihres Vortrages ermunterte Frau Dr. M&ouml;hring Eltern ihren spontanen Regungen zu vertrauen sowie gesellschaftlichen, verinnerlichten Erwartungen hinsichtlich des Rollenverhaltens an Eltern durch Miteinandersprechen, kritisch zu &uuml;berpr&uuml;fen. So k&ouml;nnten die Bereitschaft und F&auml;higkeit wachsen, dem realen Kind angemessen zu begegnen.<br>
<br>
<br>
Gie&szlig;ener Anzeiger, 09.11.1990, S. 29</font></font></font></body>
</html>
