<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Geburtshilfe: 245 DM brutto f&uuml;r die Hebamme<font size="3"><br>
<br>
Gesellschaft f&uuml;r Geburtsvorbereitung: Das ist zu wenig - Tagung zu Geburtsvorbereitung und Arbeit der Hebammen in freier Praxis<br>
<br>
Gie&szlig;en-R&ouml;dgen (av). &raquo;Geburt ist keine Krankheit&laquo;: So lautet ein Res&uuml;mee einer bundesweiten Tagung vom Donnerstag bis zum Samstag im Entbindungshaus &raquo;In den Brunneng&auml;rten&laquo; unter dem Motto &raquo;Nat&uuml;rlich geb&auml;ren - selbstbestimmt geb&auml;ren - bewu&szlig;t EItern sein&laquo;. Eingeladen hatten die Gesellschaft f&uuml;r Geburtsvorbereitung (GfG), der Gie&szlig;ener Verein f&uuml;r &raquo;Bewu&szlig;te Geburt und Elternschaft&laquo; und Ursula Passarge, Frauenbeauftragte der Stadt Gie&szlig;en. Die Veranstaltung, zum dritten Mal in dieser Art angeboten, hatte 35 Teilnehmerinnen, davon einige aus der DDR und Luxemburg. Dabei wurden als wichtige Forderungen genannt: Hebammen und Geburtsvorbereiterinnen sollten ad&auml;quat, also besser als bislang, bezahlt werden; Ver&auml;nderungen bei der Hebammen-Ausbildung; die Ausbildung zur Geburtsvorbereitung solle anerkannter Beruf sein; das soziale Netz solle ohne staatliche Bevormundung ausgeweitet werden.<br>
<br>
Die Tagung richtete sich haupts&auml;chlich an Mitarbeiterinnen von Beratungsstellen, der autonomen Geburtsvorbereitung sowie Hebammen in freier Praxis und in Geburtsh&auml;usern. W&auml;hrend eines Pressegespr&auml;ches am Samstagmittag informierten Evelin Ackermann (Nast&auml;tten), Geburtsvorbereiterin und zweite GfG-Bundesvorsitzende, GfG-Gesch&auml;ftsf&uuml;hrerin Lorraine Caukin, die Psychologin und Geburtsvorbereiterin Susanne Rothmaler (Ost-Berlin), Gabriele Kemmler (Frankfurt) vom GfG- Vorstand, Frauenbeauftragte Ursula Passarge, Gudrun Scholz von &raquo;Bewu&szlig;te Geburt und Elternschaft&laquo;, sowie die Hebammen Dorothee Heidorn (Leiterin des R&ouml;dgener Entbindungshauses) und Susanne K&uuml;hnel (M&uuml;nchen).<br>
Als gemeinsames Anliegen verdeutlichten sie, Schwangerschaft und Geburt wieder mehr als soziales Geschehen zu verstehen und die entsprechenden Rahmenbedingungen daf&uuml;r zu schaffen. Gleichzeitig gewinne auch die Begleitung und Unterst&uuml;tzung junger Eltern nach der Geburt an Bedeutung, wurde betont. Am Freitag standen drei Plenumsveranstaltungen im Mittelpunkt: &raquo;Das Projekt Familienhebamme - Aufgaben und bisherige Erfahrungen in der praktischen Arbeit&laquo; von der Familienhebamme Margret Landig (Hannover), &raquo;Geburtsvorbereitung in der DDR - Bedingungen in den Geburtskliniken&laquo; von Susanne Rothmaler (Poliklinik Ost-Berlin) sowie &raquo;Erfahrungen mit der Langzeitbegleitung und Begleitung werdender und junger Eltern&laquo;. Ansonsten gab es Erfahrungsaustausch in Kleingruppen, Informationen &uuml;ber die laufende Arbeit in Zentren (Geburtsvorbereitung, Familienbegleitung, Selbsthilfegruppen), im Geburtshaus, im Entbindungsheim und in der Hebammenpraxis.<br>
Die Forderung nach besserer Bezahlung f&uuml;r Hebammen untermauerten die Teilnehmerinnen mit der derzeitigen Bruttbsumme von 245 DM f&uuml;r eine Geburt, zudem werde die Beratungst&auml;tigkeit der Hebammen nicht bezahlt. Ackermann erkl&auml;rte, da&szlig; viele Frauen&auml;rzte ihr Monopol im Hinblick auf Vor- und Nachbereitung nicht verlieren wollten. Die GfG, so wurde betont, bereite auch Frauen vor, die in der Klinik entbinden wollten. Nach den Worten von Scholz geht es nicht um ein entweder/oder zwischen Klinik und Hausgeburt, sondern um die M&ouml;glichkeit, da&szlig; Frauen w&auml;hlen k&ouml;nnten. K&uuml;hnel unterstrich, da&szlig; Hausgeburten sehr sicher verliefen, wenn vorher abgekl&auml;rt sei, da&szlig; keine oder nur geringe Komplikationen zu erwarten seien. Ein zweij&auml;hriges Modellprojekt in Unna belege Vorteile wie hohe Stillfreudigkeit, weniger Fr&uuml;hgeburten, sehr geringe Verlegungsrate, die S&auml;uglinge seien ruhiger und wacher.<br>
Mehr &ouml;ffentliche F&ouml;rderung f&uuml;r Beratungst&auml;tigkeit, die h&auml;ufig ehrenamtlich von Frauen geleistet werde, Zusch&uuml;sse f&uuml;r Einrichtungen au&szlig;erhalb von Kliniken, nat&uuml;rliche Geburt als Teil der Hebammen-Ausbildung - Forderungen, die die Teilnehmerinnen des Pressegespr&auml;ches betonten. Ebenso Leistungen, die Frauen in Anspruch nehmen k&ouml;nnten und welche die Krankenkassen bezahlten: Schwangerschaftsvorsorge bei einer Hebamme, Besuche bei Hebamme und Arzt, Hausgeburtshilfe und Wochenbettnachsorge (auch nach der Klinik). Und sie verwiesen auf Empfehlungen der Weltgesundheitsorganisation (WHO), nach denen die ambulante Betreuung ausgebaut werden solle. Passarge betonte, da&szlig; f&uuml;r Gie&szlig;en eine Informationsbrosch&uuml;re rund um die Geburt geplant werde.<br>
<br>
<br>
<br>
Giessener Allgemeine, 28.05.1990</font></font></font></body>
</html>
