<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">1990 ist Protestjahr der Hebammen - auch in Gie&szlig;en<font size="3"><br>
<br>
Gie&szlig;en (vm). Mit einem Informationsstand am Samstag in der Plockstra&szlig;e wollen Hebammen, Hebammensch&uuml;lerinnen und Vertreterinnen der Hebammenschule in Gie&szlig;en, Vertreter des Entbindungsheims R&ouml;dgen sowie Mitglieder des Vereins Bewu&szlig;te Geburt und EIternschaft ihren Protest gegen bestehende Personalengp&auml;sse und die schlechte Entlohnung sowohl der festangestellten Hebammen an Krankenh&auml;usern und Kliniken als auch der freiberuflichen Hebammen zum Ausdruck bringen. Au&szlig;erdem sollen Unterschriften gesammelt werden. Nach Darstellung von Sabine Hain von der HebammenlehranstaIt am Uni-Klinikum als Handhabe, um die Deutsche Krankenhausgesellschaft zu einer Anhebung der noch von 1969 herr&uuml;hrenden und den heutigen Verh&auml;ltnissen nicht mehr angemessenen Anhaltszahlen zu bewegen. Ebenfalls am Stand anwesend sein wird der Justitiar des Deutschen Hebammenverbandes, Prof. Harald Hoschitz (Ludwigsburg).<br>
J&uuml;ngste Umfrageergebnisse bei Hebammen und von Chef&auml;rzten geburtshilflicher Abteilungen h&auml;tten ergeben, da&szlig; bei einer Geburtenzahl im Jahr 1988 von etwa 650 000 Geburten ungef&auml;hr die H&auml;lfte, n&auml;mlich 317 863 Kinder, in Krei&szlig;s&auml;len geboren wurden, die nicht ausreichend mit Hebammen besetzt waren. Teilweise mu&szlig;ten mehrere Frauen von einer Hebamme betreut werden, woraus unter Umst&auml;nden lebensbedrohliche Situationen f&uuml;r die Geb&auml;rende und auch das Kind erwachsen k&ouml;nnten. Allgemein seien die angestellten Hebammen erheblich &uuml;berlastet (40 &Uuml;berstunden pro Woche sind keine Seltenheit), k&ouml;nnten Aufgaben, die eigentlich auch zur Schwangerenbetreuung geh&ouml;ren - Vor- und Nachsorge der Frauen, Wochenbettbetreuung - praktiscn nicht mehr wahrnehmen.<br>
Bei den Manteltarifverhandlungen im vergangenen Jahr sei der verantwortungsvollen Aufgabe der Hebammen wiederum nicht Rechnung getragen worden; statt wie bei den Krankenschwestern eine Verbesserung, sei eine Schlechterstellung der - durch ihre spezielle Ausbildung mit Zusatzausbildung h&ouml;her qualifizierten - Hebammen erfolgt. Und auch die freiberuflichen Hebammen seien durch die nach wie vor nicht erfolgte Anpasssung der Hebammen-Geb&uuml;hrenverordnung von schweren Existenzsorgen geplagt.<br>
<br>
<br>
<br>
Giessener Allgemeine, 1990</font></font></font></body>
</html>
