<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Drei Tage lang wurde das Thema Geburt diskutiert<font size="3"><br>
<br>
Gemeinsame Veranstaltung von Vereinen mit Frauenbeauftragter der Stadt und auch Teilnehmern aus der DDR<br>
<br>
Gie&szlig;en (cs). &quot;Schwangerschaft ist keine Krankheit&quot;. Diese Feststellung stand im MIttelpunkt einer Tagung, die die &quot;Gesellschaft f&uuml;r Geburtsvorbereitung e.V.&quot; (GfG), der Verein &quot;Bewu&szlig;te Geburt und Elternschaft&quot; aus Gie&szlig;en und Ursula Passarge, die Frauenbeauftragte der Stadt, organisiert haben. Drei Tage lang diskutierten die Frauen, die aus der gesamten Bundesrepublik und der DDR in das Entbindungshaus nach R&ouml;dgen gekommen waren, das Thema Geburt. Dabei ging es ihnen um die nat&uuml;rliche und die selbstbestimmte Geburt, sowie die bewu&szlig;te Elternschaft.<br>
<br>
Die dritte Tagung der GfG wandte sich an Vertreterinnen autonom arbeitender Geburtshilfezentren. Neben zahlreichen Interessenten aus der Bundesrepublik waren auch Teilnehmer aus der DDR und aus Luxemburg zu dem Treffen gekommen.<br>
Ziel der Veranstalter war es, auf die &quot;viel zu geringe F&ouml;rderung&quot; der Langzeitbegleitung zuk&uuml;nftiger und junger Eltern hinzuweisen. Die Finanzierung dieser Arbeit sei das Hauptproblem&quot; erkl&auml;rten die Frauen, obwohl der Bedarf an ihrer Arbeit wachse. Die Grenzen der ehrenamtlich arbeitenden Frauen seien erreicht und an alle &ouml;ffentIichen Stellen gehe die Aufforderung, solche Arbeiten besser oder &uuml;berhaupt zu bezahlen. Es solle nicht in die &quot;Beseitigung von Leben&quot;, also in die R&uuml;stung, sondern in die Lebenserhaltung investiert werden, fa&szlig;te Evelin Ackermann, die zweite Bundesvorsitzende der GfG zusammen.<br>
Der Grund f&uuml;r die fehlende &ouml;ffentliche F&ouml;rderung sei die Tatsache, da&szlig; sich die Bedeutung der Langzeitbegleitung vor, w&auml;hrend und nach der Geburt noch nicht zahlenm&auml;&szlig;ig erfassen lasse, erkl&auml;rten die Verantwortlichen. Es sei jedoch ein ModeIlversuch an 100 Erwachsenen und 50 Kindern gestartet worden, der zur Zeit ausgewertet wird und bereits jetzt die Bedeutung der Langzeitbegleitung belege. So sei durch diese Arbeit die Fr&uuml;hgeburtenrate zur&uuml;ckgegangen und die Stillfreudigkeit der M&uuml;tter habe 98 Prozent erreicht.<br>
Besonderes Gewicht legten die Frauen auf die Feststellung, die Hausgeburt sei sicherer als die Klinikgeburt. Das sei dann der Fall, erl&auml;uterte die Hebamme Susanne K&uuml;hnel aus M&uuml;nchen, wenn keine Komplikationen bei der Geburt zu erwarten seien. Unter diesen Umst&auml;nden sei bei Hausgeburten die Kaiserschnittrate geringer, die Kinder seien ruhiger, w&uuml;rden besser trinken, h&auml;tten weniger Geburtsgewichtsverlust und bek&auml;men auch seltener die &quot;Kindergelbsucht&quot;.<br>
Die Frauenbeauftragte Ursula Passarge erkl&auml;rte, die Entwicklung zur nat&uuml;rlichen Geburt stehe noch am Anfang. Der Bedarf der Langzeitbegleitung sei nicht nur sichtbar, sondern die offiziellen Stellen h&auml;tten bereits M&uuml;he, ihn zu bremsen. Die R&uuml;ckkehr zur Hausgeburt sei das &quot;Indiz einer Entwicklung von Frauen, die nach einer langen Zeit der Fremdbestimmung mitten im Proze&szlig; sind, sich zur&uuml;ckzuholen, wozu sie fr&uuml;her einmal in der Lage waren&quot;.<br>
Das Ergebnis der Tagung sind mehrere Forderungen, die die Frauen an Staat und Gesellschaft richten. Im Vordergrund steht dabei die Bezahlung. Auf Bundesebene solle daf&uuml;r gesorgt werden, da&szlig; die Arbeit der Hebammen und Geburtsvorbereiterinnen entsprechend finanziert werde. Au&szlig;erdem fordern die Frauen eine Ver&auml;nderung der Hebammenausbildung. Diese Ausbildung geh&ouml;re in &quot;Hebammenhand&quot; und m&uuml;sse inhaltlich den W&uuml;nschen der Frauen nach Langzeitbegleitung vor und nach der Geburt besser angepa&szlig;t werden.<br>
Ursula Passarge sagte, es sei jetzt n&ouml;tig, B&uuml;ndnispartner f&uuml;r den Aufbau eines Netzes von Geburtshilfeinitiativen zu finden. Diese Arbeit sei eine &quot;Investition in die Zukunft&quot; und entspreche staatlicher &quot;Familienpropaganda&quot;.<br>
<br>
<br>
<br>
Gie&szlig;ener Anzeiger, 28.05.1990</font></font></font></body>
</html>
