<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">&quot;Denn das Leben braucht einen guten Anfang&quot;<font size="3"><br>
<br>
Gie&szlig;ener Hebamme will gemeinsam mit ihren Kolleginnen in ganz Deutschland ihren Berufins rechte Licht r&uuml;cken<br>
<br>
GIESSEN (jm). &quot;Hebammen machen Ihre Krankenkasse zur Sparkasse&quot;, und: &quot;Hebammen arbeiten (mindestens) f&uuml;r zwei&quot;. Mit diesen beiden Spr&uuml;chen und sieben weiteren, die sich durch ebenso origineIle Wortspiele auszeichnen und auf Plakaten prangen, macht der Arbeitskreis f&uuml;r au&szlig;erklinische Geburtshile in Gie&szlig;en auf die Bedeutung eines Berufsstandes aufmerksam. Kugelschreiber, Aufkleber, Notizbl&ouml;cke und die neunteilige Plakatserie, die alle den Slogan &quot;Hebammen. Denn das Leben braucht einen guten Anfang&quot; aufgedruckt tragen, verschickt der Arbeitskreis auf Anfrage bundesweit.<br>
<br>
Die Idee dazu stammt von Dorothea Heidorn, die, selbst Hebamme, seit acht Jahren in R&ouml;dgen ein Entbindungshaus betreibt. Gegen &quot;&uuml;berkommene Vorstellungen&quot; von Schwangerschaft und vom Hebammenberuf will sie angehen. Zielpunkt ihrer Kritik ist die &uuml;bliche Praxis. da&szlig; Schwangere in Krankenh&auml;usern entbinden. Jedoch sei Schwangerschaft keine Krankheit, und &Auml;rzte d&uuml;rfen nicht, wie die 46j&auml;hrige es formuliert, &quot;Alleinherrscher &uuml;ber Frauen&quot; sein. Die wenigsten Zeitgenossen w&uuml;&szlig;ten, da&szlig; Hebammen eine gesunde Geburt alleine leiten d&uuml;rfen. Sie h&auml;lt es f&uuml;r falsch, da&szlig; &quot;die Krankenkassen die Schwangeren in die Kliniken schicken&quot;, wo diese auch zu Hause oder ambulant entbinden k&ouml;nnten. &quot;Im Jahre 1 nach Seehofer&quot; sei es ein Unding, da&szlig; die Krankenh&auml;user &quot;Geld machen&quot; mit Geburten. &quot;Krankenh&auml;user sind zu teure und zu gefahrliche Hotels f&uuml;r frisch Entbundene&quot;, fa&szlig;t Dorothea Heidorn ihre Kritik zusammen. Sie r&auml;umt aber ein, da&szlig; Entbindungen in Kliniken ihre Berechtigung haben, und sie ist &quot;auch nicht gegen die Krankenkassen&quot;. Sie wiII mit der von ihr initiierten Aktion schlicht ihre &quot;Energie f&uuml;r die Hebammen einsetzen&quot;.<br>
Zumindest die Allgemeine Ortskrankenkasse (AOK) in Gie&szlig;en beurteilt die Frage nach dem Ort der Entbindung etwas anders: &quot;Das hat jede werdende Mutter zu entscheiden, wo sie entbinden will&quot;, sagt Ulrich Harnisch, Vorstands-Vorsitzender der AOK Gie&szlig;en. Er h&auml;lt den gegenw&auml;rtigen Trend von Krankenhausgeburten f&uuml;r verst&auml;ndlich, denn im Falle von Komplikationen sei es besser, wenn ein Arzt sofort zur Verf&uuml;gung steht. Da&szlig; Entbindungen au&szlig;erhalb des Krankenhauses billiger sind, wei&szlig; Harnisch auch. Aber die Kostenersparnis sei &quot;nur eine von mehreren Komponenten&quot;, die schwangere Frauen in ihre &Uuml;berlegungen einbez&ouml;gen. Was das Ansehen des Hebammenberufs betrifft, so ist das AOK-Oberhaupt von dessen gutem Ruf &uuml;berzeugt: &quot;Ich halte das Image der Hebammen nicht f&uuml;r schlecht.&quot;<br>
<br>
<br>
Gie&szlig;ener Anzeiger, 15.04.1993, S. 22</font></font></font></body>
</html>
