<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">&Uuml;ber dreihundert wollten Hebamme werden<font size="3"><br>
<br>
</font></font></font><!--invalid font number 1-->
<font color="#000000">Neue Hebammenschule an der Universit&auml;tsfrauenklinik Gie&szlig;en nimmt am Freitag mit 15 Sch&uuml;lerinnen den Unterrichtsbetrieb auf<br>
<br>
Gie&szlig;en (if). 3120 Kinder hat Dorothee Heidorn aus B&uuml;dingen bisher ins leben verholfen. Mit dem 3121. &raquo;Kind&laquo; der 35j&auml;hrigen t&uuml;chtigen jungen Frau hat es indes eine ganz besondere Bewandtnis: Mit f&uuml;nfzehn Sch&uuml;lerinnen beginnt am kommenden Freitag, 1. Oktober, die neu eingerichtete Hebammenlehranstalt an der Frauenklinik der Justus-Liebig-Universit&auml;t Gie&szlig;en ihren Schulbetrieb. Die zweite Hebammenschule des Landes Hessen nach Marburg steht unter Leitung des Direktors der Universit&auml;tsfrauenklinik, Professor Dr. Wolfgang K&uuml;nzel. Dorothee Heidorn, verheiratet, ein Sohn, wirkt als Leitende Lehrhebamme.<br>
<br>
Frau Heidorn, im schw&auml;bischen Aalen geboren, Ausbildung zun&auml;chst als Kinderkrankenschwester, danach als Hebamme in Freiburg, zw&ouml;lfj&auml;hrige Berufspraxis inklusive Studium an der Deutschen Zentrale f&uuml;r Volksgesundheitspflege, kam Mitte Juli nach Gie&szlig;en, um die erforderlichen Vorbereitungen f&uuml;r die Aufnahme des Schulbetriebs zu treffen. Im Endausbau soll die Schule 60 Sch&uuml;lerinnen umfassen. Die Nachfrage um Aufnahme in den ersten Kurs, der im Fr&uuml;hjahr kommenden Jahres noch um f&uuml;nf Sch&uuml;lerinnen mit Schwestern-Examina aufgestockt werden soll, war enorm. &Uuml;ber dreihundert junge Frauen bewarben sich. Und noch heute l&auml;utet immer wieder das Telefon bei Dorothee Heidorn: Bewerberinnen, die sich zur Hebamme berufen f&uuml;hlen.<br>
Die Ausbildung zur Hebamme dauert drei Jahre. Wer eine abgeschlossene Krankenpflege- oder Kinderkrankenpflegeausbildung mitbringt, f&uuml;r den verk&uuml;rzt sie sich um h&ouml;chstens zw&ouml;lf Monate. Sie umfa&szlig;t mindestens 1600 theoretische Stunden und 3000 Stunden praktischen Unterricht. Dabei erfolgt die theoretische Ausbildung in Form von Blockunterricht, w&auml;hrend die praktische Ausbildung auf den Stationen des Klinikums durchgef&uuml;hrt wird.<br>
Die Erweiterung des schulischen Angebots nicht&auml;rztlicher Heilberufe am Klinikum der Gie&szlig;ener Universit&auml;t um eine Hebammenschule ist ma&szlig;geblich der Initiative von Prof. K&uuml;nzel und Dekan Prof. Dr. Ringleb zu verdanken. Die Weichen daf&uuml;r waren gestellt worden, nachdem die Pr&auml;sidentin des Deutschen Hebammenverbandes, Frau Hipp (Freiburg), bei der Hebammen-Jahrestagung 1981 energisch die Forderung nach mehr Lehranstalten erhoben hatte. Insgesamt verf&uuml;gt die Bundesrepublik Deutschland &uuml;ber 27 Ausbildungsst&auml;tten, die jedoch f&uuml;r den ben&ouml;tigten Hebammen-Nachwuchs nicht ausreichen.<br>
Bei ihren Bem&uuml;hungen um kompetente Dozenten fand die Lehrhebamme Unterst&uuml;tzung bei den Wissenschaftlern und klinikern der Univeersit&auml;t, wie sie kurz vor dem &raquo;Start&laquo; dankbar vermerkt. Mit Schwester Ilse, der Leitenden Hebamme der Klinik, hat sich eine ausgezeichnete Zusammenarbeit ergeben. Der Unterricht erfolgt im obersten Gescho&szlig; der Frauenklinik, wo ein Seminar- und ein &Uuml;bungsraum zur Verf&uuml;gung stehen. Die Sch&uuml;lerinnen, die eine Verg&uuml;tung erhalten, m&uuml;ssen f&uuml;r ihre eigene Unterbringung sorgen. Voraussetzung f&uuml;r den Zugang zur Ausbildung ist die Vollendung des 17. Lebensjahres, eine gute Allgemeinbildung, wobei auf gute Deutschkenntnisse in Wort und Schrift besonderer Wert gelegt wird.<br>
Sorgen um ihre sp&auml;tere Berufslaufbahn brauchen sich Hebammen &uuml;brigens nicht zu machen. Schwester Ilse: &raquo;Im Hebammenblatt stehen bis zu achtzig Stellenangeboten meist nur f&uuml;nf bis sechs Stellengesuche gegen&uuml;ber.&laquo;<br>
<br>
<br>
<br>
<br>
Giessener Allgemeine, 1982</font></body>
</html>
