<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Der Baby-Bahnhof<font size="3"><br>
<br>
Bericht: Heiner Schultz<br>
<br>
Was tun, wenn ein Baby kommt?<!--invalid font number 1-->
 Diese zun&auml;chst simpel erscheinende Frage ist von gr&ouml;&szlig;erer Bedeutung - und mit gr&ouml;&szlig;eren Risiken verbunden - als man zun&auml;chst annimmt. Zwar sterben in der BRD nur sehr wenige Neugeborene (1960: 3%, 1990: 0,6%), doch in Finnland und Schweden sind es noch weniger. Eine Geburt wird weithin als eine Angelegenheit betrachtet, die am besten im Krankenhaus erledigt wird. Es gibt jedoch im Lande immerhin acht Alternativen, die ebenso akzeptabel und doch weithin unbekannt sind. Eine davon fand IMAGE in R&ouml;dgen bei Gie&szlig;en.<br>
<br>
</font></font></font><font color="#000000">In der N&auml;he des ehemaligen Bahnhofs hat Dorothee Heidorn ihr Entbindungshaus. Die staatlich gepr&uuml;fte Lehr-Hebamme bietet dort eine Dienstleistung an, die eine echte Alternative zur Krankenhausentbindung darstellt: In einem gem&uuml;tlichen, blitzsauberen Fachwerkhaus k&ouml;nnen Frauen in h&auml;uslicher Umgebung ihr Kind bekommen. Wie das Gesetz es befiehlt eben unter &quot;Hinzuziehung&quot; einer Hebamme (Die Gegenwart eines Arztes ist von Gesetzes wegen bei dieser Gelegenheit &uuml;brigens nicht vorgeschrieben). In R&ouml;dgen sind nat&uuml;rlich s&auml;mtliche professionellen Ger&auml;tschaften und Materialien vorhanden, die im Normalfall vonn&ouml;ten sind.<br>
<br>
Normal oder Risiko?<br>
Etwa 80% aller Geburten k&ouml;nnten n&auml;mlich als normal eingestuft werden und sind mit dem gleichen oder geringerem Risiko wie in einer Klinik f&uuml;r Mutter und Kind daheim oder in einem Geburtshaus durchf&uuml;hrbar. Im Falle eines Falles wird in R&ouml;dgen seit Jahren mit &quot;einer nahegelegenen Klinik&quot; erfolgreich zusammengearbeitet.<br>
<br>
Wie sicher sind die Risikozahlen?<br>
In einer Studie ergab sich, da&szlig; nach einer als &quot;risikofrei&quot; eingestuften Schwangerschaft &quot;immer noch bei 24% aller Schwangeren geburtshilfliche Risiken auftreten. Und bei ca. 40% der Schwangeren, mit [...] Risiken [...] treten unter der Geburt keine Risiken auf&quot; (Deutsehe Hebammen-Zeitschrift 3/91). Die Verl&auml;&szlig;lichkeit der heutigen Risiko-Einstufungen (fast 50% aller Schwangeren) ist demzufolge nicht besonders hoch: &quot;Die Grenzziehung zwischen gesund und krank wird in bedenklicher Weise verschoben&quot; (DHZ). Und wer krank ist, geh&ouml;rt bekanntlich ins Krankenhaus. Das findet Dorothee Heidorn &uuml;brigens auch.<br>
<br>
Vorteile, Vorteile?<br>
Was ist so gut an einem Geburts- oder Entbindungshaus? Erstens ist es ruhig und gem&uuml;tlich wie zu Hause, man kann zum Beispiel seine eigene Musik h&ouml;ren, und die Frau ist nur in Kontakt mit Hebamme und Assistentin. Also erh&ouml;ht sich das Keimniveau nur um zwei Personen, denn mit den eigenen und denen des Mannes kommt die Frau zurecht. In den Kliniken liegt das Infektionsrisiko durch die resoluten Krankenhauskeime bei 20%. Au&szlig;erdem lernt man dort bei einer Entbindung etwa drei Hebammen sowie mindestens ebensoviele Krankenschwestern und &Auml;rzte kennen. Letztere untersuchen wom&ouml;glich alle die Schwangere und erh&ouml;hen das Infektionsrisiko nochmals. Bei Hausgeburten und in der privaten Atmosph&auml;re in R&ouml;dgen ist auch die Wochenbettdepression erheblich seltener, die sehr viele Frauen nach der Geburt bef&auml;llt: Schlagartig ist eine zweite Rolle zu spielen - meistens allein und unter der neu entstandenen DoppeIbeIastung. Au&szlig;erdem f&auml;llt der Krankenhausaufenthalt nachher selten besonders erholsam aus, und wer m&ouml;chte denn sechs Tage (die Kassen zahlen mindestens 1+6 Tage) in einem Vierbettzimmer bleiben, selbst wenn alles in Butter ist? Da l&auml;&szlig;t es sich in den freundlichen Zweibettzimmern in R&ouml;dgen schon besser ausspannen, wo nicht besucht werden mu&szlig;, sondern zusammengelebt werden kann. Und zu nachtschlafenden Unzeiten wird man dort nicht geweckt.<br>
<br>
Gutes billiger genie&szlig;en?<br>
Nichts da: Die AOK (die sich zu diesem Thema &uuml;berhaupt nicht &auml;u&szlig;ern wollte) zahlt zwar ohne zu mucken den Tagessatz von DM 544,92 in der Uniklinik (Krankenhaus Lich: DM 316,37; Evangelisches Schwestemhaus Gie&szlig;en: DM 307,77; St.Josefs-Krankenhaus DM 289,61), womit sich der statistische NormalfalI in Gie&szlig;en auf schlanke DM 3269,52 summiert, im finanziell g&uuml;nstigsten sind es DM 1737,66. In R&ouml;dgen kostet so etwas einschlie&szlig;lich Vorbereitungskursen, Vorsorge, Beratung und Nachsorge normalerweise DM 800. Dort bezahlen die Kassen jedoch nur die Geburt sowie Vor- und Nachsorge (wof&uuml;r Hebammen laut Gesetz vorgesehen sind). Der Tagessatz f&uuml;r's Doppelzimmer mit Vollpension zum &quot;Ausruhen und Sich-bemuttern-lassen&quot; liegt bei DM 159.<br>
<br>
Und nochmal: das Risiko?<br>
Dorothee Heidorn l&auml;&szlig;t vorher alle denkbaren Geburtsrisiken von kompetenten &Auml;rzten abkl&auml;ren, soweit sie dazu selbst nicht in der Lage ist. Findet sich eins, das sie nicht kompensieren kann, &uuml;bergibt sie die Verantwortung einem Arzt. Wie gesagt, das kommt nicht oft vor. Au&szlig;erdem streiten sich die Experten beim Thema Risiko erheblich. Die Kaiserschnittraten gehen in der BRD auf 25% zu (Prof. Dr. K&uuml;nzel, Uniklinik: &quot;In Gie&szlig;en 15%&quot;), in den Krei&szlig;s&auml;&auml;len h&auml;ufen sich zuweilen die Auseinandersetzungen unter dem Personal, und der Gro&szlig;betrieb l&auml;&szlig;t wenig Raum f&uuml;r individuelle R&uuml;cksichten. Zudem werden nach Ansicht auch von Experten viel zu oft Schmerz- und Wehenmittel angeboten und verwandt.<br>
<br>
Individualit&auml;t nicht nur beim Mobiliar<br>
Im R&ouml;gener Geburtshaus werden nicht nur alle m&ouml;glichen Geburtslagen erkl&auml;rt und vorher ausprobiert, es besteht auch sp&auml;ter v&ouml;llige Freiheit, sein Kind so auf die Welt zu bringen, wie es die Mutter mag - die Hilfsmittel sind alle da. Die &uuml;bliche R&uuml;ckenlage ist eher ein Zugest&auml;ndnis an den Kliniksalltag, das bekannte Bett steht allerdings auch zur Verf&uuml;gung. Nat&uuml;rlich k&ouml;nnen Frauen dort ihr Kind aber auch in der Badewanne bekommen.<br>
<br>
<br>
<br>
Dorothee Heidorn, 44, ist seit einundzwanzig Jahren im Beruf t&auml;tig, ihre &quot;Babyquote&quot; liegt derzeit bei 4500. Sie ist &quot;leider noch nicht geschieden&quot;, baute Anfang der achtziger Jahre die Gie&szlig;ener Hebammenschule der Frauenklinik unter der Hoheit von Prof.Dr.K&uuml;nzel auf (0-Ton K&uuml;nzel damals: &quot;Meinen Segen haben Sie&quot;) und leitete sie vier Jahre lang. Dann hatte sie genug &quot;von einer Humanmedizin&quot;, in die sie, &quot;selbst in leitender Position nichts Menschliches mehr einbringen&quot; konnte. Seit Juli 1985 f&uuml;hrt sie in R&ouml;dgen das Geburtshaus und klagt seit 1986 beim Sozialgericht, weil ihre Berufsaus&uuml;bung &quot;nicht im weitesten Sinne&quot; m&ouml;glich ist: Die Kassen wollen die Wochenpflege (so hei&szlig;t die Erholungsphase nach der Geburt) in ihrem Haus nicht bezahlen. Sie will &quot;den Schutz der un&ouml;konomischen Zeit&quot; der Frau und m&ouml;chte &quot;die Mystik ums Geb&auml;ren herum entmystifizieren,&quot; sie findet; &quot;Je schlichter, desto sch&ouml;ner.&quot; F&uuml;r Weltanschauliches ist sie jedoch offen: &quot;Ich interessiere mich f&uuml;r alles, wende aber nichts an. Die Frauen sollen nach sich selbst entbinden - nicht nach mir.&quot;<br>
<br>
<br>
GEGENSTIMMEN ZUM GEBURTSHAUS:<br>
Nur Gemurmel<br>
Ein bekannter Gie&szlig;ener Gyn&auml;kologe erw&auml;hnte zwar einmal in einem seiner Vorbereitungskurse, da&szlig; es in R&ouml;dgen ein Geburtshaus g&auml;be, fuhr dann jedoch fort: &quot;&Uuml;ber die beruflichen F&auml;higkeiten der Frau Heidorn m&ouml;chte ich aber lieber nichts sagen.&quot; Das ist verst&auml;ndlich, aber konkurrenz belebt das Gesch&auml;ft.<br>
Prof. Dr. K&uuml;nzel von der Gie&szlig;ener Frauenklinik meinte auf die Frage zu m&ouml;glichen Nachteilen des Geburtshauses zum IMAGE &quot;Da war was&quot;, wollte jedoch auch bei ausgeschaltetem Bandger&auml;t partout nicht sagen, was. Es liegt nahe, da&szlig; es nichts Schwerwiegendes sein kann, sonst h&auml;tte man die Einrichtung zweifellos schon l&auml;ngst geschlossen.<br>
Wir befragten au&szlig;erdem den renommierten Gie&szlig;ener Gyn&auml;kologen Dr. Schubring zum Thema. Er &auml;u&szlig;erte jedoch nur, da&szlig; er wegen seiner geburtshilflichen T&auml;tigkeit in einem Gie&szlig;ener Krankenhaus keinen Kommentar abgeben k&ouml;nne. Was zumindest ausschlie&szlig;t, da&szlig; er etwas Nachteiliges zu sagen hat, w&auml;hrend es nahelegt, da&szlig; er Positives nicht sagen m&ouml;chte, um seinem Arbeitgeber keinen vermeidbaren Wettbewerb zu schaffen.<br>
hsc<br>
<br>
<br>
Die totale Sicherheit?<br>
Prof.Dr.Wolfgang K&uuml;nzel, 54, ist Chef der Uni-Frauenklinik. Im Gespr&auml;ch mit dem IMAGE vertrat er unbeirrbar den Standpunkt, da&szlig; au&szlig;er in einer optimal eingerichteten Klinik keine Geburtsorte empfehlenswert seien. Auch Prozentzahlen zu &quot;normal&quot; zu nennenden Geburten waren nicht zu erfahren, vielmehr verwies er auf (unbestrittene) Fortschritte in der Individualisierung der Geburten in seiner Klinik, r&uuml;ckte hingegen keine Zahlen &uuml;ber das Verh&auml;ltnis von Geb&auml;renden zu Hebammen heraus. Auch zum Infektionsrisiko durch Krankenhauskeime schwieg er, bezeichnete den Zusammenhang zwischen Hausgeburten und niedrigerer Kindersterblichkeit in Holland als &quot;M&auml;rchen&quot; und kehrte immer wieder zum zentralen Punkt seiner Argumentation zur&uuml;ck: &quot;Jedesmal wenn wir &uuml;ber die Stra&szlig;e gehen, gehen wir ein Risiko ein. Wenn ich ein solches Risiko aber [bei einer Geburt] ausschlie&szlig;en kann, dann mu&szlig; ich das doch tun.&quot; Sind Geburten folglich nur gesund im Krankenhaus?<br>
hsc<br>
<br>
<br>
Der Kommentar<br>
Gefahren oder Konkurrenz? Bei den Recherchen zu diesem Beitrag ergaben sich zahlreiche Hinweise darauf, da&szlig; zwar einige wenige Vorbehalte gegen&uuml;ber dem R&ouml;dgener Geburtshaus bestehen, diese jedoch keine sachliche Basis haben. Vielmehr handelt es sich um ein komplexes Gemisch von Einzelinteressen: Hebammen machen bundesweit niedergelassenen Gyn&auml;kologen und &Auml;rzten sowie Kliniken Konkurrenz, denn Individualit&auml;t k&ouml;nnen die Krankenh&auml;user nicht bieten; sie m&uuml;ssen vielmehr mit ihren Kostenproblemem fertig werden. Die Krankenkassen halten sich beim billigen R&ouml;dgener (und anderswo bestehenden) Angebot z&uuml;chtig bedeckt und warten ab, was die Gerichte entscheiden: Werden Geburtsh&auml;user und Dienste der Hebammen aufgewertet, kommen (durch billigere Leistungen) finanzielle Probleme f&uuml;r die Kliniken, an deren Erhaltung sie durchaus korrekterweise interessiert sind. Viele &Auml;rzte wiederum haben Schwierigkeiten, weil kompetente Hebammen sich als erfolgreiche Konkurrenz erweisen. Solange jedoch nur blanke H&auml;me oder omin&ouml;ses Gemurmel die fehlenden Argumente gegen eine untadelige Einrichtung ersetzen, mu&szlig; man weiterhin zweifeln, ob die Krankenh&auml;user tats&auml;chlich die einzig segensreichen Ankunftsorte f&uuml;r Kinder auf dieser Welt sind.<br>
Heiner Schultz<br>
<br>
<br>
Image, Mai 1991</font></body>
</html>
