<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Beim 15. Geburtstag war auch &raquo;Nr. 1&laquo; zu Gast<font size="3"> <br>
<br>
Entbindungshaus Heidorn feierte Jubil&auml;um - Rund 1000 Kinder wurden seit 1985 in R&ouml;dgener Einrichtung geboren<br>
<br>
Gie&szlig;en-R&ouml;dgen (av). Gro&szlig; war der Andrang zur Feier des 15. &raquo;Geburtstages&laquo; des Entbindungshauses Heidorn am Samstag. Und gro&szlig; war die Wiedersehensfreude von Hebamme Dorothea Heidorn, die bei dieser Gelegenheit von &raquo;ihrem&laquo; ersten R&ouml;dgener Baby besucht wurde. Rund 1000 kleine Erdenb&uuml;rger erblickten seit Sommer 1985 &raquo;Zum Bahnhof 28&laquo; das Licht der Welt, und Maike Wagner, Geburtsdatum 18. Juli 1985, steht ganz am Anfang dieser stattlichen Reihe. Aus Daubringen kam die 15-J&auml;hrige mit ihrer Mutter zum Benefiz-Fest ins Entbindungshaus. Ulrike Rupp-Wagner hat die Geburt ihrer Tochter in guter Erinnerung. Das Haus, seine Umgebung und die F&uuml;rsorge durch Dorothea Heidom hinterlie&szlig;en bei ihr einen &raquo;tollen Eindruck&laquo;, wie sie sagte.<br>
<br>
<br>
Heidorns Einrichtung war bei der Gr&uuml;ndung 1985 das erste Entbindungshaus Deutschlands. Seinen Sitz hat dort auch der Verein f&uuml;r M&uuml;tter und Familienpflege. Hinzu kommt das seit 1994 bestehende Angebot der M&uuml;tterpflegerinnen-Schule, die in einj&auml;hriger praxisorientierter Schulung erfahrene Frauen zu hebammengepr&uuml;ften M&uuml;tterpflegerinnen ausbildet, die dann menschlich und fachlich kompetent junge M&uuml;tter in den ersten Tagen mit dem S&auml;ugling begleiten. Heidorn, die an Krankenh&auml;usern als freiberufliche und leitende Lehrhebamme arbeitete, bevor sie sich in R&ouml;dgen niederlie&szlig;, stand am Samstag zu informativen Gespr&auml;chen zur Verf&uuml;gung. Ebenso die Vorstandsfrauen Kirsten Sch&auml;nzer und Judith Neuse, die als Dozentinnen an der M&uuml;tterpflegerinnen-Schule t&auml;tig sind und zudem seit zwei Jahren werdende Eltern beraten.<br>
<br>
Die zahlreichen Besucher - unter ihnen viele Kinder, die erstmals an die St&auml;tte ihrer Geburt kamen - konnten sich an Ort und Stelle &uuml;ber die Einrichtung mit sechs Betten, Entbindungszimmer, K&uuml;che, Gymnastik- und Gemeinschaftsraum sowie einem Garten nebst Teich und Brunnen informieren. Der Reinerl&ouml;s des Festes ist f&uuml;r die Arbeit von Haus, Verein und Schule bestimmt. Auf dem Programm des Tages standen ein Dokumentarfilm, eine Tombola, Ponyreiten, internationale Folklore, ein Luftballon-Wettbewerb, eine Malaktion f&uuml;r Kinder und Darbietungen von Zauberer Dieter Ruprich. Das leibliche Wohl kam ebenfalls nicht zu kurz.<br>
<br>
Giessener Allgemeine, 19.09.2000, S. 26</font></font></font></body>
</html>
