<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Das Wunder des Allt&auml;glichen<font size="3"><br>
<br>
&quot;Leben&quot; - F&uuml;r den Film von Heide Breitel wurde auch im R&ouml;dgener Entbindungsheim gedreht<br>
<br>
GIESSEN (V). Eigentlich geh&ouml;rt dieser Film der Berliner Filmemacherin und Fotografin Heide Breitel in den Lehrplan jeder Schule: &quot;Leben&quot; - knapp eineinhalb Stunden intensiver Szenen und Aussagen &uuml;ber Fragen, die jeden Menschen, gleich welchen Alters, ber&uuml;hren: Wie hat mein Leben begonnen, wann und wie wird es enden? Wie kann ich das Kommen und Gehen in dieses Leben hinein und wieder heraus gut und sinnvoll gestalten - f&uuml;r mich, f&uuml;r Eltern und Freunde, f&uuml;r meine Kinder?<br>
<br>
Ein halbes Jahr hat sich Heide Breitel Zeit genommen, um Orte in Deutschland aufzusuchen, an denen so nat&uuml;rlich und w&uuml;rdevoll wie m&ouml;glich geboren und gestorben wird. Vom Fr&uuml;hjahr bis zum Herbst begleitete sie filmend und Anteil nehmend drei schwangere Frauen bis zur Geburt der Kinder in Deutschlands erstem Geburtshaus in Gie&szlig;en-R&ouml;dgen. Ebenso einf&uuml;hlsam zeichnete sie den Weg von vier krebskranken Menschen nach, die im Elisabeth-Hospiz in Lohmar/Deesem das Sterben durchleben.<br>
<br>
Vor kurzem hatte der Film, dessen Produktion von der Hessischen Filmf&ouml;rderung unterst&uuml;tzt wurde, Premiere im Deutschen Filmmuseum Frankfurt. Besondere Intensit&auml;t gewann diese erste Vorf&uuml;hrung durch die Anwesenheit vieler Menschen, die auch auf der Leinwand erscheinen:<br>
Eltern und ihre Kinder, der Hospizbewohner Jakob, dem eine Besserung seines Gesundheitszustandes gleichsam eine zweite Lebenschance geschenkt hat, Mitarbeiterinnen des Elisabeth-Hospizes und die Gr&uuml;nderin des Gie&szlig;ener Geburtshauses, die Hebamme Dorothea Heidorn. Sie alle standen nach der Premiere dem Publikum f&uuml;r Fragen zur Verf&uuml;gung.<br>
<br>
Auffallend: Als das Licht anging, herrschte einen Augenblick Stille, bevor der Applaus autbrandete: So stark wirkt Heide BreiteIs Film, der nichts anderes zeigt als das, was uns eigentlich allen nahe sein m&uuml;sste: Geb&auml;ren und Geborenwerden. Sterben und Zur&uuml;ckbleiben. Eine Mutter in Wehen, ein werdender Vater, der seine Frau unterst&uuml;tzt, die ersten Lebenssekunden ihres Kindes. Der letzte Tanz, der letzte Spaziergang einer Sterbenden, ihr Lachen, ihre Tr&auml;nen. Das Antlitz der Toten.<br>
<br>
Schw&auml;che und St&auml;rke, Schmerz und Lust, Vertrauen und Offenheit, wie sie unter Menschen entsteht, die die entscheidenden Phasen ihres Lebens bewusst erleben und miteinander teilen.<br>
<br>
&quot;Sie sind sehr mutig&quot;, best&auml;tigte eine Frau aus dem Publikum der Regisseurin, deren Schaffen 1987 mit dem Deutschen Filmpreis ausgezeichnet. wurde. Eine angeregte Diskussion entstand dar&uuml;ber, was in unserer Geseilschaft wohl st&auml;rker tabuisiert sei: Bilder vom Tod oder von der Geburt. Der Tod, besonders der schnelle, gewaltsame, ist in den Medien allgegenw&auml;rtig. Der Prozess des Sterbens findet durch die Hospizbewegung zunehmend Beachtung. So drehte Heide Breitel bereits 1991 den Film &quot;DaSein&quot; im Elisabeth-Hospiz.<br>
<br>
Bilder vom Geb&auml;ren, Fotos wie das Obige von einer Mutter, die unmittelbar, bevor ihr Kind das Licht der Welt erblickt, nicht nur st&ouml;hnt, sondern kraftvoll singt und l&auml;chelt, sind &uuml;beraus selten. Wie aber sollen wir unser Leben genie&szlig;en, f&uuml;llen, aushalten, wenn wir nichts von ihm wissen?<br>
<br>
Heide BreiteIs Film ist so wertvoll wie das, was er einf&auml;ngt - das bewiesen auch die vielen, ungew&ouml;hnlich offenen Gespr&auml;che im Publikum der Premierenvorstellung.<br>
<br>
<br>
Die Regisseurin<br>
Heide Breitel wurde 1941 in Berlin geboren. 1960 bis 1962 machte sie eine Ausbildung zur Filmcutterin. Von 1973 bis 1979 war sie Dozentin f&uuml;r Filmgestaltung und Filmschnitt an der Deutschen Film- und Fernsehakademie in Berlin. Seit 1977 dreht sie eigene Filme, die die 48-J&auml;hrige seit 1980 auch selbst produziert. Viele ihrer Filme wurden seitdem ausgezeichnet, unter anderem die Produktion &quot;Francesca&quot; mit dem Deutschen Filmpreis und dem Filmband in Silber sowie &quot;Dasein&quot; mit dem Pr&auml;dikat &quot;besonders wertvoll&quot;.<br>
<br>
<br>
Zum Film<br>
&quot;Leben&quot; (1998/99), 16 mm, 81 min., Farbe. Buch, Regie und Schnitt: Heide Breitel. Produktion: Prof. J&uuml;rgen Haase. Produktionsleitung: Renata Sladkowski. Herstellungsleitung: Wolfgang Plehn. Kamera: Ralf Klingelh&ouml;fer. Musik: Uwe Klapdor. Recherchen: Frank Roell.<br>
Informationen beim Filmb&uuml;ro Hessen e.V. Tel.: 069/13379618.<br>
Produktion und Vertrieb: Provobis Gesellschaft f&uuml;r Film und Fernsehen. 20149 Hamburg. Tel.: 040/4132740.<br>
<br>
<br>
<br>
<font size="4">Ein guter Ort, um anzukommen auf dieser Welt<font size="3"><br>
<br>
1985 er&ouml;ffnete Dorothea Heidorn &quot;In den Brunneng&auml;rten&quot; das erste Geburtshaus seiner Art in Deutschland<br>
<br>
GIESSEN-R&Ouml;DGEN ; (V). Einen guten Ort, um anzukommen - einen Ort, an dem werdende M&uuml;tter und ihre Babys und deren Partner/V&auml;ter sich wohl f&uuml;hlen k&ouml;nnen, danach begann Dorothea Heidorn Mitte der 80er Jahre zu suchen und wurde schlie&szlig;lich in R&ouml;dgen f&uuml;ndig. Sie er&ouml;ffnete am 1. Juli 1985 nach umfangreichen Renovierungsarbeiten in einer gro&szlig;en Scheune mit Nebengeb&auml;uden ihr Entbindungshaus &quot;In den Brunneng&auml;rten&quot;. Seinerzeit war es das erste dieser Art in Deutschland, mit sechs Betten, einem Entbindungsraum, K&uuml;che, Gymnastik- und Gemeinschaftsraum und einem liebevoll gepflegte Garten.<br>
Urspr&uuml;nglich geh&ouml;rten die Geb&auml;ude zu einem gro&szlig;en Hofgut, heute werden hier Geburtsvorbereitungskurse f&uuml;r werdende Eltern abgehalten, Vorsorgetermine angeboten und nat&uuml;rlich Entbindungen durchgef&uuml;hrt nach der Methode, die der Mutter angemessen ist und bei der sie sich am wohlsten f&uuml;hlt. Auch die Wochenbettpflege kann die Mutter &quot;in den Brunneng&auml;rten&quot; genie&szlig;en. Dorothea Heidorn war lange Jahre freiberufliche und leitende Lehrhebamme an verschiedenen Krankenh&auml;usern, er&ouml;ffnete in ihrem Entbindungshaus 1996 die erste M&uuml;tterpflegerinnenschule Deutschlands. Die M&uuml;tterpflegerin hilft der jungen Mutter beziehungsweise Familie im Haushalt, ist Beistand und Ratgeber und beugt der &Uuml;berlastung der M&uuml;tter vor. Bis 1960 gab es den Beruf der Wochenpflegerin hierzu Lande, Dorothea Heidorn hat ihn wieder aufleben lassen und schafft somit auch Ausbildungs- und Arbeitspl&auml;tze f&uuml;r Frauen.<br>
<br>
<br>
Gie&szlig;ener Anzeiger, 03.01.2000, S. 17</font></font></font></font></font></body>
</html>
