<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">&quot;Dieses Geburtsdatum werde ich nIe im Leben vergessen&quot;<font size="3"><br>
<br>
Maike erblickte als erstes Kind vor 15 Jahren das Licht der Welt im Entbindungsheim R&ouml;dgen<br>
<br>
GIESSEN-R&Ouml;DGEN (kg). &Uuml;bergl&uuml;cklich war Dorothea Heidorn, als sich bei der Geburtstagsfeier zum 15. Bestehen des damals ersten Entbindungshauses in Deutschland Ulrike Rupp-Wagner und Tochter Maike einfanden.<br>
<br>
&quot;Dieses Geburtsdatum werde ich nie vergessen&quot;, lachte die Gr&uuml;nderin und dankte der am 18. Juli 1985 geborenen Maike, dass sie sich entschieden hatte, doch mit ihrer Mutter zu erscheinen. Und Maike &uuml;berwand sich ein zweites Mal, als es um die Bitte von Dorothea Heidorn ging, sich f&uuml;r ein Erinnerungsfoto zur Verf&uuml;gung zu stellen.<br>
Etwa 1000 Babys erblickten in dem Haus, das urspr&uuml;nglich Teil eines Hofgutes derer zu Buseck war, bis heute das Licht der Welt. Atmosph&auml;re und Service f&uuml;r Mutter und Baby werden hier gro&szlig; geschrieben. Und Ruth Rupp-Wagner erinnert sich als erste Geb&auml;rende in dem seinerzeit umgebauten historischen Haus gerne: &quot;Es war ein Erlebnis, die gesamte Umgebung hier. Und Frau Heidorn hat sehr gut auf uns aufgepasst.&quot;<br>
Es waren nur ein paar Stunden, die beide hier am Rande von R&ouml;dgen verbrachten, doch sie bleiben gerne im Ged&auml;chtnis. Tochter Maike kann sich freilich nicht erinnern, bei ihr dauerte es 15 Jahre bis sie an den Geburtsort zur&uuml;ckkam. Dort machte sie Bekanntschaft mit Pia Sophie Holtschke aus Braunfels, vor zehn Wochen erblickte sie hier das Licht der Welt.<br>
Das nasse und unbest&auml;ndige Wetter vermieste die tolle Stimmung nicht, auch bei grauem Himmel strahlte eine wohlige W&auml;rme und Atmosph&auml;re durch das gesamte Gel&auml;nde mit viel Gr&uuml;n, Blumen und Pflastersteinen.<br>
Und immer wieder wurde nach &quot;Frau Heidom&quot; gefragt. Dankesworte, Blumengr&uuml;&szlig;e, pers&ouml;nliche Empfindungen, viel gab es f&uuml;r die Lehrhebamme, deren Ziel es ist, Frauen eine so weit wie m&ouml;glich selbstbestimmte und selbstbewusste Geburt zu erm&ouml;glichen.<br>
Der Reinerl&ouml;s des Benefiz-Festes, zu dem rund 300 Besucher kamen, ist f&uuml;r die Arbeit des Entbindungshauses und der M&uuml;tterpflegerinnen-Schule, der ersten ihrer Art in Deutschland bestimmt. Die Ausbildung wird vorerst lediglich durch Spenden und Schulgelder ohne jegliche Unterst&uuml;tzung finanziert.<br>
<br>
<br>
Gie&szlig;ener Anzeiger, 18.09.2000, S. 26</font></font></font></body>
</html>
