<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Hebammen auf den Barrikaden: Gegen &quot;technIsIerte KIinikgeburt&quot;<font size="3"><br>
<br>
Kongre&szlig; in Gie&szlig;en pl&auml;diert f&uuml;r das &quot;Geb&auml;ren aus eigener Kraft&quot;<br>
<br>
AP Gie&szlig;en. In der Stadtkultur der fr&uuml;hen Neuzeit genossen sie als Amtspersonen noch h&ouml;chstes Ansehen, doch im Mittelalter wurden sie unter dem Vorwurf der &quot;Hexerei&quot; verfolgt und verbrannt: &quot;Die Diskriminierung der Hebammen hat eine lange Tradition&quot;, klagte die Geburtshelferin. Sie war zusammen mit rund ZOO anderen Hebammen und M&uuml;ttern sowie einigen wenigen M&auml;nnern nach Gie&szlig;en gekommen, um drei Tage lang &uuml;ber Geburtshilfe und die Situation der rund 12 000 Hebammen in Deutschland zu beraten.<br>
<br>
Die Teilnehmerinnen der Tagung &quot;Geb&auml;ren aus eIgener Kraft&quot;, die am Samstag in der mittelhessischen Universit&auml;tsstadt zu Ende ging, waren sich einig: &quot;Keine Geburt ohne Hebamme&quot;. Laut Hebammengesetz sind diese Fachkr&auml;fte zwar f&uuml;r die Geburtshilfe und Betreuung nach der Entbindung zust&auml;ndig; doch die Frauen kritisierten, da&szlig; ihre T&auml;tigkeit zunehmend &auml;rztlicher Autorit&auml;t unterstellt sei und sie selbst oft zu blo&szlig;en Arzthelferinnen &quot;degradiert&quot; w&uuml;rden.<br>
Vor allem in Krankenh&auml;usern pfuschten die &Auml;rzte den Hebammen ins Handwerk, monierte Angelika Josten, eine der beiden Pr&auml;sidentinnen des 9000 Mitglieder z&auml;hlenden Bundes Deutscher Hebammen (BDH). Und diese &quot;Klinikgeburten&quot; seien die Regel. Nur rund ein Prozent aller werdenden M&uuml;tter entscheidet sich in Deutschland laut Statistik daf&uuml;r, das Kind zu Hause oder in einem der wenigen von Hebammen geleiteten Geburtsh&auml;user zur Welt zu bringen.<br>
Vor allem aus Angst und Mangel an Aufkl&auml;rung w&auml;hlten die meisten Frauen die &quot;technisierte Klinikgeburt&quot;. Dabei sei dies aus medizinischen Gr&uuml;nden nur bei einem kleinen Prozentsatz der Schwangeren geboten. Geburt sei keine Krankheit, versicherten die Kongre&szlig;teilnehmerinnen.<br>
Die Frauen k&ouml;nnten den Entbindungsort aber nicht v&ouml;llig frei w&auml;hlen, sagte Frau Josten. So m&uuml;&szlig;ten werdende M&uuml;tter und W&ouml;chnerinnen beispielsweise den Aufenthalt in Entbindungsh&auml;usern von Hebammen weitgehend aus eigener Tasche finanzieren. Das sei widersinnig, da die Kassen eigentlich an den kosteng&uuml;nstigeren Geburten au&szlig;erhalb der Krankenh&auml;user interessiert sein m&uuml;&szlig;ten. Eine &quot;starke &Auml;rztelobby&quot; stehe dem entgegen, sagte Frau Josten. Die Deutsche Gesellschaft f&uuml;r Gyn&auml;kologie habe sogar versucht, Hausgeburten k&uuml;nftig generell verbieten zu lassen.<br>
Die Psychoanalytikerin Marina Gambaroff sprach sogar von dem Versuch, &quot;den Frauen das Geb&auml;ren zu enteignen&quot;. Es sei der Neid auf die weibliche F&auml;higkeit, Kinder auszutragen, der dazu gef&uuml;hrt habe, da&szlig; &Auml;rzte zunehmend die Funktion m&auml;nnlicher Geburtshelfer &uuml;bern&auml;hmen. &quot;Retortenbabys&quot; z&uuml;chteten und an der Gen-Technologie arbeiteten - einer Technologie, die langfristig die Geburt als nat&uuml;rlichen Vorgang ausschalten k&ouml;nne. Erst wenn die Geb&auml;rf&auml;higkeit der Frauen auf diese Weise endg&uuml;ltig unter die Kontrolle und in den Besitz der M&auml;nner gelangt sei, werde deren &quot;Geb&auml;rneid&quot; beendet.<br>
Astrid Limburg vom niederl&auml;ndischen Hebammenverband dagegen schilderte die Praxis in ihrer Heimat. Dort sei es den Frauen vollkommen freigestellt zu entscheiden, wo sie ihr Kind zur Welt bringen wollten. Obwohl die Hausgeburten in den Niederlanden einen Anteil von fast 40 Prozent an den gesamten Entbindungen h&auml;tten, gebe es dort eine der niedrigsten S&auml;uglingssterblichkeitsraten in Europa.<br>
&quot;Auf keinen Fall geht es aber jetzt darum, nur noch Hausgeburten ohne &auml;rztliche Unterst&uuml;tzung zu verlangen&quot;, versicherte Frau Josten. Entscheidend sei vielmehr, da&szlig; die werdenden M&uuml;tter frei den Ort der Geburt w&auml;hlen k&ouml;nnten. Dazu m&uuml;sse eine gr&uuml;ndliche Aufkl&auml;rung &uuml;ber die zur Verf&uuml;gung stehenden M&ouml;glichkeiten sowie eine ausreichende Finanzierung auch bei nichtklinischen Geburten sichergestellt sein. Au&szlig;erdem sollten die Hebammen &quot;wieder zur zentralen Figur der Geburtshilfe werden&quot;. Mit einer selbst&auml;ndig gef&auml;llten Entscheidung k&ouml;nne sich die Frau bei der Entbindung wieder als Subjekt wahrnehmen, sagte Limburg. Und je mehr Selbstvertrauen eine Schwangere entwickle, desto sicherer und unproblematischer verlaufe die Geburt.<br>
<br>
<br>
<br>
Siegener Zeitung, 06.04.1992</font></font></font></body>
</html>
