<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Nat&uuml;rliche Entbindung zu Hause: Abenteuer oder Alternative?<font size="3"><br>
<br>
Forderung nach mehr Transparenz und sozialer Gerechtigkeit bei der Geburtshilfe<br>
<br>
Gie&szlig;en (nie). &quot;Geb&auml;ren aus eigener Kraft&quot; war das Thema einer Tagung, zu der die Frauenbeauftragte der Stadt Gie&szlig;en, Ursula Passarge, eingeladen hatte. M&uuml;tter, &Auml;rzte und Hebammen diskutierten &uuml;ber sinnvolle Alternativen zur Kliniksgeburt. Ziel der Veranstaltung war es, die &Ouml;ffentlichkeit &uuml;ber M&ouml;glichkeiten der nat&uuml;rlichen Geburtsvorbereitung sowie Geburtshilfe aufzukl&auml;ren.<br>
<br>
&quot;Es m&uuml;ssen endlich Rahmenbedingungen geschaffen werden, die es den M&uuml;ttern erlauben, zwischen einer Kliniksgeburt und nat&uuml;rlichen Alternativen zu w&auml;hlen,&quot; war nur eine der Forderungen des Kongresses, &quot;die Bed&uuml;rfnisse der Frauen sind dabei st&auml;rker als bisher zu ber&uuml;cksichtigen&quot;. Dem schlie&szlig;t sich die Empfehlung der Weltgesundheitsorganisation (WHO) an, da&szlig; Eltern frei w&auml;hlen k&ouml;nnen zwischen einer Klinikgeburt, ambuIanter Geburt oder Hausgeburt. Aus Angst und Mangel an Aufkl&auml;rung suchen viele Frauen die hochtechnisierte Entbindung in der Klinik, obwohl es bis heute keine medizinisch begr&uuml;ndete Prognose gibt, wann bei Geburten Schwierigkeiten auftreten. Aus der Erfahrung von Astrid Limburg, niederl&auml;ndische Referentin und selbst freiberufliche Hebamme, ist die &quot;Geburt aus eigener Kraft&quot; nur zu empfehlen. Ihr Heimatland ist das einzige in Europa, das M&uuml;ttern die freie Wahl l&auml;&szlig;t zwischen einer Entbindung in der Klinik oder zu Hause. Dieses Prinzip gebe den Frauen mehr Raum f&uuml;r Individualit&auml;t und &uuml;bertrage ihnen eigene Verantwortung. Das so gewonnene Selbstvertrauen sei die optimale Voraussetzung zu einer leichteren Geburt. Statistisch nachweisen l&auml;&szlig;t sich zudem, da&szlig; Hausgeburten sicherer sind als Entbindungen im Krankenhaus. Dr. Gerd Eldering, Leiter der gyn&auml;kologischen Abteilung des Vincenz-Pallotti-Hospitals in Bensberg, best&auml;tigte diese Aussage: in Nordrhein-Westfalen m&uuml;ssen &uuml;ber dreizehn Prozent der in der Klinik Neugeborenen zur Beobachtung oder Behandlung im Krankenhaus bleiben. Diese Zahl zeuge von der enormen Belastung der &quot;unnat&uuml;rlichen Entbindung&quot; fur Kinder. Statt eines &quot;Urlaubs im Krankenhaus&quot; sollte die junge Familie Unterst&uuml;tzung zu Hause haben, z. B. durch eine Haushaltshilfe oder Wochenbettpflegerin. Zu kritisieren bleibt in diesem Zusammenhang die Geb&uuml;hrenordnung, die eine selbst&auml;ndige Existenz als niedergelassene Hebamme nicht erm&ouml;glicht. Die Wahlm&ouml;glichkeit der Schwangeren wird nicht zuletzt dadurch unertr&auml;glich eingeschr&auml;nkt, da&szlig; die gesetzlichen Krankenkassen die Aufenthaltskosten in einem Entbindungshaus nicht &uuml;bernehmen, unn&ouml;tige und wesentlich teurere KliniksaufenthaIte jedoch bezahlt werden.<br>
<br>
<br>
Gie&szlig;ener Anzeiger, 04.04.1992</font></font></font></body>
</html>
