<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Votum f&uuml;r die Wahlfreiheit bei der Entbindung<font size="3"><br>
<br>
Bundesweite Tagung von Hebammenbund, Frauen und Eltern er&ouml;rterte Fragen zum Thema &raquo;Geburt&laquo; - Ministerin Blaul zu Gast<br>
<br>
Gie&szlig;en-Kleinlinden (si). Eine &raquo;wirkliche Wahlfreiheit&laquo; bei der Entscheidung, ob eine Frau in der Klinik oder zu Hause ihr Kind zur Welt bringen will, haben die rund 150 Teilnehmerinnen und wenigen Teilnehmer am Freitag auf dem Kongre&szlig; &raquo;Geb&auml;ren aus eigener Kraft&laquo; im B&uuml;rgerhaus Kleinlinden gefordert. Dazu m&uuml;&szlig;ten verschiedene Rahmenbedingungen ver&auml;ndert werden, erl&auml;uterten Redner auf dem noch bis heute dauernden Kongre&szlig;, der vom Bund deutscher Hebammen, dem Gie&szlig;ener Verein &raquo;Bewu&szlig;te Geburt und EIternschaft&laquo; und der Frauenbeauftragten der Stadt Gie&szlig;en gemeinsam veranstaltet wird. Im einzelnen sollten die nichtklinischen Entbindungsm&ouml;glichkeiten finanziell st&auml;rker unterst&uuml;tzt und die Stellung der Hebammen gest&auml;rkt werden, lautete eine mehrfach erhobene Forderung. Prominente Gastredner auf der Tagung waren die hessische Ministerin f&uuml;r Jugend, Familie und Gesundheit, Iris Blaul, als Schirmfrau sowie der Sektionsdirektor der Weltgesundheitsorganisation (WHO) in Europa, Prof. Dr. Marsden G. Wagner.<br>
<br>
Da&szlig; die &uuml;berw&auml;ltigende Mehrzahl der werdenden M&uuml;tter zur Entbindung in die Klinik gehe und dort station&auml;r bleibe, sei zwar unbestritten, aber kein Qualit&auml;tsmerkmal, war die einhellige Meinung des Plenums. Gerade das in der &Ouml;ffentlichkeit h&auml;ufig vorgebrachte Argument, bei Entbindungen im Krankenhaus gebe es die wenigsten Komplikationen, wurde mehrfach zur&uuml;ckgewiesen. Im Gegenteil werde in der Klinik &raquo;unn&ouml;tig viel Technik&laquo; eingesetzt, und die sei mitunter sogar gef&auml;hrlich. Prof. Wagner zitierte dabei Untersuchungen, nach denen es in Hessen Kliniken gebe, in denen bei &raquo;30 bis 40 Prozent&laquo; der Entbindungen ein Kaiserschnitt durchgef&uuml;hrt werde. Der sei &raquo;in vielen F&auml;llen unn&ouml;tig&laquo; und deshalb abzulehnen, denn er berge f&uuml;r Mutter und Kind erhebliche Risiken. Gleiches gelte f&uuml;r die &raquo;fast immer&laquo; vorgenommenen Dammschnitte. Sie seien in &raquo;nicht mehr als 20 Prozent&laquo; der F&auml;lle notwendig, meinte Wagner.<br>
Vielfach werde der Technikeinsatz, der f&uuml;r das Krankenhaus kennzeichnend sei, wie in einem &raquo;Schneeballprinzip&laquo; provoziert: unn&ouml;tige Untersuchungen z&ouml;gen die eigentlich gar nicht erforderliche Verabreichung von Medikamenten nach sich, und deren Nebenwirkungen m&uuml;&szlig;ten dann wiederum therapiert werden. Da&szlig; der station&auml;re Klinikaufenthalt nicht die beste Entbindungsform darstelle, k&ouml;nne man jedoch auch im Vergleich mit den Niederlanden feststellen. <br>
Dort w&uuml;rden, so auch Astrid Limburg vom niederl&auml;ndischen Hebammenverband, rund 35 Prozent der Geburten zu Hause durchgef&uuml;hrt, und dennoch sei die Rate der Komplikationen geringer als in Deutschland, wo fast alle Geburten im Krankenhaus durchgef&uuml;hrt wurden (nur 0,6 Prozent aller Frauen bleiben hier zur Entbindung in der eigenen Wohnung). Voraussetzung f&uuml;r das von vielen als vorbildlich gelobte nieder&auml;ndische Modell sei jedoch das gute Vorsorgesystem, meinte Limburg. In dem Nachbarstaat w&uuml;rden die Frauen vor der Geburt n&auml;mlich rund 12 bis 15mal untersucht, und zwar zumeist von Hebammen. Selbst der Hausarzt bekomme die werdenden M&uuml;tter oft gar nicht zu Gesicht; Jedoch sei das offensichtlich auch gar nicht notwendig.<br>
Gr&ouml;&szlig;ere Kompetenzen f&uuml;r Hebammen, und zwar im klinischen Bereich wie auch au&szlig;erhalb der Krankenh&auml;user - das war gestern ein h&auml;ufig erhobenes Postulat. Wenn die Entbindung zu Hause durchgef&uuml;hrt werde, dann sei sie &raquo;dort, wo sie eigentlich hingeh&ouml;rt, n&auml;mlich in den Kreis der Familie und bei der Frau, denn die tr&auml;gt die Verantwortung und kann sie auch tragen&laquo;, so eine Teilnehmerin. Dabei gebe es jedoch noch einen weiteren Aspekt, der gegen die jetzt praktizierte Form der klinischen Geburt spreche. Er betrifft die Kosten der Entbindungen und wurde auch noch einmal von Ministerin Blaul aufgegriffen.<br>
Entbindungen zu Hause oder in Geburtsh&auml;usem seien n&auml;mlich weitaus kosteng&uuml;nstiger als in Kliniken, wo den Krankenkassen oftmals ein Tagessatz von mehr als 500 DM in Rechnung gestellt werde, sagte die Gr&uuml;nen-Politikerin. Da&szlig; die Krankenkassen bei nichtklinischen Entbindungen eine ausreichende Finanzierung oft verweigerten, sei geradezu &raquo;widersinnig&laquo;.<br>
Als Beispiel wurde in diesem Zusammenhang mehrfach das Entbindungshaus &raquo;In den Brunneng&auml;rten&laquo; in R&ouml;dgen genannt, das als einzige Einrichtung dieser Art in ganz Hessen von einer Hebamme geleitet wird. Obwohl es mit einem Tagessatz von rund 150 DM erheblich billiger ist als ein Krankenhaus, weigern sich die meisten Krankenkassen bisher, hier wahrgenommene Leistungen zu ersetzen. Seit Mitte der 80er Jahre, also seit Er&ouml;ffnung des Entbindungshauses, gebe es einen Rechtsstreit &uuml;ber die Kassenzullassung des Entbindungshauses, der mittlerweile vor dem Landessozialgericht verhandelt werde, kritisierte auch Dr. Gudnin Scholz vom Verein &raquo;Bewu&szlig;te Geburt und Elternschaft&laquo;. Blaul sprach deshalb auch von einer &raquo;Verweigerungshaltung&laquo; der Krankenkassen. Sp&auml;ter stattete sie dem Entbindungshaus in R&ouml;dgen demonstrativ einen Besuch ab.<br>
Allerdings lie&szlig; die Ministerin auch erkennen, da&szlig; die Landesregierung schon Initiativen gestartet hat, um bei diesem Mi&szlig;stand Abhilfe zu schaffen. So spricht der (neu gefa&szlig;te) hessische Krankenhausplan davon, da&szlig; eine Geburt grunds&auml;tzlich auch im Entbindungshaus m&ouml;glich sein sollte. Vorher war dort ausschlie&szlig;lich das Krankenhaus genannt.<br>
<br>
<br>
<br>
<br>
Giessener Allgemeine, 04.04.1992</font></font></font></body>
</html>
