<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Hebammen contra &Auml;rzte<font size="3"><br>
<br>
&quot;Frauen wird das Geb&auml;ren enteignet&quot;<br>
<br>
Gie&szlig;en (ap). 200 Hebammen und M&uuml;tter, die auf einer Tagung in Gie&szlig;en drei Tage lang &uuml;ber Geburtshilfe und die Situation der rund 12000 Hebammen in Deutschland berieten, haben die &Auml;rzte kritisiert. Die Teilnehmerinnen des Kongresses &quot;Geb&auml;ren aus eigener Kraft&quot; waren sich einig, da&szlig; es keine Geburt ohne Hebamme geben d&uuml;rfe. Laut Hebammengesetz sind diese Fachkr&auml;fte zwar f&uuml;r die Geburtshilfe und Betreuung nach der Entbindung zust&auml;ndig; doch die Frauen kritisierten, da&szlig; ihre T&auml;tigkeit zunehmend &auml;rztlicher Autorit&auml;t unterstellt sei und sie selbst oft zu blo&szlig;en Arzthelferinnen &quot;degradiert&quot; w&uuml;rden.<br>
Vor allem in Krankenh&auml;usern pfuschten die &Auml;rzte den Hebammen ins Handwerk, monierte Angelika Josten, eine der beiden Pr&auml;sidentinnen des 9000 Mitglieder z&auml;hlenden Bundes Deutscher Hebammen (BDH). Vor allem aus Angst und Mangel an Aufkl&auml;rung w&auml;hlten die meisten Frauen die hochtechnisierte Klinikgeburt. Dabei sei dies aus medizinischen Gr&uuml;nden nur bei einem kleinen Prozentsatz der Schwangeren geboten. Geburt sei keine Krankheit, versicherten die Kongre&szlig;teilnehmerinnen.<br>
Eine &quot;starke &Auml;rztelobby&quot; stehe der biIligeren Entbindung au&szlig;erhalb von Krankenh&auml;usern entgegen, sagte die Hebammenpr&auml;sidentin. Die Deutsche Gesellschaft f&uuml;r Gyn&auml;kologie habe sogar versucht, Hausgeburten k&uuml;nftig generell verbieten zu lassen.<br>
Die Psychoanalytikerin Marina Gambaroff sprach sogar von dem Versuch, &quot;den Frauen das Geb&auml;ren zu enteignen&quot;. Es sei der Neid auf die weibliche F&auml;higkeit, Kinder auszutragen, der dazu gef&uuml;hrt habe, da&szlig; &Auml;rzte zunehmend die Funktion m&auml;nnlicher Geburtshelfer &uuml;bern&auml;hmen, Retortenbabys z&uuml;chteten und an der Gen-Technologie arbeiteten.<br>
<br>
<br>
G&ouml;ttinger Tageblatt, 06.04.1992</font></font></font></body>
</html>
