<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Ein Baby kommt: &raquo;Aus eigener Kraft geb&auml;ren?&laquo;<font size="3"><br>
<br>
(pb). Im Mittelalter waren es die &raquo;weisen Frauen&laquo;, die ohne &auml;rztliches Beisein, daf&uuml;r aber mit Hilfe von Kr&auml;utern, Mixturen und Spr&uuml;chen den Frauen halfen, neues Leben in die Welt zu setzen. Wie erfolgreich man mit diesen Prozeduren damals war, sei dahingestellt. Die damalige hohe Kindersterblickeit spricht f&uuml;r sich. Heutzutage besitzen die Hebammen gl&uuml;cklicherweise bessere Qualifikationen, um der werdenen Mutter beizustehen. Doch noch immer gibt es in diesem Bereich der Medizin ein Kompetenzgerangel zwischen dem Berufszweig der Hebammen und der &Auml;rzteschaft. Der Paragraph 4 des Hebammengesetzes sieht vor: &raquo;Die &Auml;rztin und der Arzt sind verpflichtet, daf&uuml;r Sorge zu tragen, da&szlig; bei einer Entbindung eine Hebamme oder ein Entbindungspfleger zugezogen wird.&laquo; Bei der Auslegung des Gesetzestextes scheiden sich allerdings die Geister.<br>
<br>
&raquo;Schwangerschaft ist keine Krankheit, warum sollte eine Schwangere also freiwillig ins Krankenhaus gehen.&laquo; Diese Meinung vertritt Dorothee Heidorn, Lehrhebamme und Leiterin des Geburtshauses in R&ouml;dgen. Es gibt nur wenige H&auml;user dieser Art, denn noch immer ziehen die meisten Frauen einen Krankenhausaufenthalt vor. Nach Frau Heidorn sollte eine Frau sich r&uuml;ckbesinnen, immer daran denken, da&szlig; nur sie selbst aus eigener Kraft geb&auml;ren kann. Allerdings mu&szlig; die innere Einstellung dazu vorhanden sein. Neben der Gewi&szlig;heit, eine normalverlaufende Geburt vor sich zu haben, ist dies ein weiteres Kriterium, nach dem die Patientinnen ausgesucht werden. Denn zum positiven Denken auf eine &raquo;nat&uuml;rliche Geburt&laquo; lassen sich nur diejenigen motivieren, die innerlich davon &uuml;berzeugt sind und keinerlei Zweifel dagegen hegen.<br>
F&uuml;r viele stellt sich das Geburtshaus mit seiner ruhigen Lage, Ausstattung und Atmosph&auml;re als eine Art &raquo;M&auml;rchenlandschaft&laquo; dar. Ruhe und Geborgenheit und vor allen Dingen wenig von der unpers&ouml;nlichen technischen Medizin sind dort sp&uuml;rbar. Alles sch&ouml;n und gut, doch wie sieht es mit der Sicherheit bei anfallenden und unvorhersehbaren Schwierigkeiten aus? Eine Frage, die sich wohl jede besorgte Mutter stellen wird: Risikoschwangerschaften werden von Frau Heidorn nicht angenommen, sondern umgehend an den zust&auml;ndigen Gyn&auml;kologen &uuml;berwiesen. Professionelle Ger&auml;tschaften, die im Normalfall von N&ouml;ten sind, sind nat&uuml;rlich auch vorhanden. Doch was passiert, wenn bei der Geburt einer bis dahin risikofreien Schwangerschaft unvorhersehbare Komplikationen entstehen? Pl&ouml;tzlich ein Kaiserschnitt vorgenommen werden mu&szlig; - immerhin werden im Durchschnitt 12% der Kinder mit Hilfe eines Kaiserschnittes zur Welt gebracht. Eine Hebamme darf diesen Schritt nicht durchf&uuml;hren. Oder bei der Abl&ouml;sung der Nachgeburt setzen starke Blutungen ein, die, wenn nicht sotort richtig behandelt, t&ouml;dlich sein k&ouml;nnen. Was passiert mit den S&auml;uglingen, die pl&ouml;tzlich unter akuter Atemnot leiden oder andere lebensbedrohlich. Anzeichen zu erkennen sind? Die Hebamme ist zwar angewiesen, sofort einen Arzt sowie den Baby-Notarztwagen zu rufen, doch bis zu deren Eintreffen k&ouml;nnen f&uuml;r Mutter und Kind lebensentscheidende Minuten vergehen. Ist die &raquo;m&auml;rchenhafte Atmosph&auml;re&laquo; des Geburtshauses es wirklich wert, diese Risiken einzugehen? Die Vorstellung von einer reibungslosen nat&uuml;rlichen Geburt sind Ideale, die sicherlich vorkommen, doch darf man nie Risiken ausschlie&szlig;en, auch wenn die Schwangerschaft noch so gut verlaufen ist.<br>
Gyn&auml;kologen, aber auch Hebammen sprechen sich eher gegen die Institution des Geburtshauses aus. Zwar gibt es hin und wieder Querelen zwischen Arzt und Hebamme um die Kompetenzen, joch ziehen beide Seiten eine gemeinsame Arbeit in den Krankenh&auml;usern vor. Hausgeburten werden ohnehin nur selten vorgenommen. &raquo;Von den 1600 Geburten hatte ich nur eine Hausgeburt&laquo;, so ein anerkannter Gyn&auml;kologe. Als einen R&uuml;ckschritt bezeichnet er dieses Vorgehen. Denn wozu wurde die Technik zur Verminderung der Sterblichkeit entwickelt, wenn man nun dagegen angeht und versucht, ohne sie auszukommen. Immerhin sind 20 % aller Schwangerschaften Risikoschwangerschaften. Komplikationen treten oft erst sp&auml;ter auf, auch wenn die Geburt noch so gut verlaufen ist. Schon aus diesem Grund ist es ratsam, einen kurzen Krankenhausaufenthalt einzuplanen, mit der Gewi&szlig;heit, da&szlig; sofort jemand zur Stelle ist, falls solche Notsituationen eintreten.<br>
Ein weiterer Brennpunkt sind die Vorsorgeuntersuchungen. Sie k&ouml;nnen zwar von der Hebamme im Umfang ihrer beruflichen Befugnisse durchgef&uuml;hrt werden, doch mu&szlig; dies vom Arzt im Einzelfall angeordnet sein. Ebenso kann er die Vorsorgeuntersuchung an sie weiter delegieren, wenn er einen reibungslosen Ablauf der Schwangerschaft festgestellt hat. Er selbst mu&szlig; jedoch jederzeit bereit sein, ebenfalls notwendige Untersuchungen wie UItraschall, H&auml;moglobinuntersuchungen, bakteriologische Untersuchungen etc. durchzuf&uuml;hren.<br>
Letztendlich bleibt die Entscheidung jedoch der werdenden Mutter vorbehalten, wo sie ihr Kind zur Welt bringen m&ouml;chte, vorausgesetzt, es handelt sich nicht um eine Risikoschwangerschaft. Wer sich jedoch f&uuml;r alternatives Geb&auml;ren entscheidet, kann sich bei dem vom 2. bis 4. April 1992 stattfindenden Kongre&szlig; &raquo;Geb&auml;ren aus eigener Kraft&laquo; unter der Schirmherrschaft der Staatsministerin des Hessischen Ministerium f&uuml;r Jugend, Familie und Gesundheit, Frau Iris Blaul, informieren.<br>
<br>
Kinder zur Vorsorgeuntersuchung<br>
Eine Vielzahl Krankheiten und Sch&auml;digungen, die sich bei kleinen Kindern erst Monate oder Jahre nach der Geburt zeigen k&ouml;nnen, sind vermeidbar. Deshalb appellieren die Betriebskrankenkassen (BKK) an alle Eltern, die von den gesetzlichen Krankenkassen finanzierten Kinder-Vorsorgeuntersuchungen U 1 bis U 9 in Anspruch zu nehmen. Diese &auml;rztlichen Kontrollen werden f&uuml;r Kinder und S&auml;uglinge von Geburt an bis zum 6. Lebensjahr durchgef&uuml;hrt. Die Berechtigungsscheine f&uuml;r die Kinder-Vorsorgeuntersuchung erhalten die Versicherten bei ihrer BKK. Der Arzt tr&auml;gt die Befunde der verschiedenen Untersuchungen in ein Untersuchungsheft ein, das er der Mutter mitgibt. Je nach Entwicklungsstufe des Kindes werden bei den einzelnen Vorsorgeuntersuchungen unterschiedliche Schwerpunkte gesetzt.<br>
<br>
<br>
Sonntagmorgen Magazin, 29.03.1992</font></font></font></body>
</html>
