<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Grauslige Weiber lie&szlig;en die Fetzen fliegen<font size="3"><br>
<br>
&raquo;Ohne X geht niX&laquo;: Die &raquo;Menubeln&laquo; inszenierten zynisch-l&auml;sterliche Show<br>
<br>
Der Untertitel ihrer Show lautete: &raquo;Eine GENiale m&auml;dieske Katharsis in vielen An- Um- und Aufz&uuml;gen mit Tanz und Gesang.&laquo; Die drei Akteurinnen am Freitagabend im B&uuml;rgerhaus in Kleinlinden, &raquo;Die Menubeln&laquo; (aus dem Jiddischen, bedeutet &raquo;grauslige Weiber&laquo;), erwiesen sich als wirklich: grauslige Weiber, die zynisch, rotzfrech und mit viel bei&szlig;endem Humor die Entwicklung der Gen-Technologie aufs Korn nahmen.<br>
Erika Deutinger, Elke Hesse und Jeanette Tanzer sangen, tanzten, redeten zwei Stunden ohne sichtbare Zeichen von Erm&uuml;dung &uuml;ber hei&szlig;e Eisen wie Retortenbabies, In-Vitro-Fertilisation, Tiefk&uuml;hlembryonen und Abtreibung. Im Rahmen des gleichzeitig stattfindenden Kongresses &raquo;Geb&auml;ren aus eigener Kraft&laquo; schlo&szlig; sich ihre Show unmi&szlig;verst&auml;ndlich dem Tenor an: &raquo;La&szlig;t endlich die Finger weg von der Frauendom&auml;ne Schwangerschaft und Geburt.&laquo;<br>
Da&szlig; das Programm der drei Frauen und ihres musikalischen Begleiters und Komponisten F&uuml;rchtegott Fr&ouml;hn alles andere als &raquo;s&auml;uerliches Emanzengequatsche&laquo; war, erwies sich bereits bei den ersten Takten. Geistreich und haarscharf trafen sie den Nagel auf den Kopf, stellten die bornierte Selbstherrlichkeit patriarchaler Macht mit soviel Witz und entlarvender Komik auf den Kopf, da&szlig; das Lachen trotz ernstem Hintergrund nicht im Halse steckenblieb.<br>
Brillant war ihre Show nicht nur inhaltlich. Neben thematischen Treffern hatten die drei viel schauspielerisches, stimmliches und t&auml;nzerisches Talent zu bieten. Ironisch spielten sie das perverse Szenario um hochgez&uuml;chtete Embryonen unter Optimalbedingungen mit, inszenierten Situationen in Forschungszentren, wo ein steinalter Professor ein hochbegabtes Kind z&uuml;chten m&ouml;chte. Der Embryo jedoch ist pl&ouml;tzlich spurlos verschwunden, man &uuml;berlegt, wie man den Alten hinhalten kann, bevor der ganze Schlamassel auffliegt.<br>
Eine andere Situation, die gekonnt &uuml;berzeichnet war und doch wom&ouml;glich gar nicht so weit weg von der Realit&auml;t ist: Die Fristenregelung hat sich endlich durchgesetzt, eine Frau steht in der Arztpraxis und bekommt eine giftgr&uuml;ne Armbinde, die sie bis zum Abbruchtermin zu tragen hat: ein Zugest&auml;ndnis an die CSU. Die Dame solle sich inzwischen einen Vornamen f&uuml;r das Kind ausdenken, damit es ordnungsgem&auml;&szlig; bestattet werden k&ouml;nne: ein Zugest&auml;ndnis an die katho!ische Kirche.<br>
Im Anschlu&szlig; an den letzten Part ihrer Show, &raquo;Ohne X geht niX&laquo;, tobte das Publikum. Mehrere Zugaben mu&szlig;ten die K&uuml;nstlerinnen noch geben, bevor sie die B&uuml;hne verlassen durften. &raquo;Schade, da&szlig; w&auml;hrend des Kongresses keine Gen-Forscher anwesend waren und sich an der Diskussion beteiligten&laquo;, &auml;u&szlig;erte sich eine Tagungsteilnehmerin. So blieben die Gegner des &raquo;Perversen Umgangs mit Leben&laquo; unter sIch. Aber die Fetzen flogen auch so. uk<br>
<br>
<br>
<br>
Giessener Allgemeine, 06.04.1992</font></font></font></body>
</html>
