<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Zur Geburt in den Pfarrhof<font size="3"><br>
<br>
</font></font></font><!--invalid font number 1-->
<font color="#000000">F&uuml;r viele Frauen ist der ideale Ort f&uuml;r's Kinderkriegen noch nicht erfunden. Die Atmosph&auml;re in den Kliniken wirkt ihnen zu unpers&ouml;nlich, beim Gedanken an eine Hausgeburt werden sie einen Rest an &Auml;ngsten nicht los. Bieten Geburtsh&auml;user die ideale L&ouml;sung - gewisserma&szlig;en &quot;in der Mitte dazwischen&quot;?<br>
<br>
Die Fachwerkbauten im ehemaligen Pfarrhof von R&ouml;dgen, ein paar Autominuten hinter der hessischen Universit&auml;tsstadt Gie&szlig;en, verstr&ouml;men Geborgenheit auf den ersten Blick. &quot;Ich habe ganz spontan gesagt: Das ist das Nest, in dem ich mein Kind bekommen m&ouml;chte&quot;, erinnert sich Sylvia Stadler. Den ersten Eindruck drau&szlig;en best&auml;tigt ein Rundgang durch das Haus; sogar im Entbindungsraum wiegen die &quot;warmen&quot; Eindr&uuml;cke durch die Landhausfenster, die Vorh&auml;nge und den einladenden Korbsessel die &quot;kalten&quot; durch Krei&szlig;bett, Sauerstoffger&auml;t, W&auml;rmebettchen und K&uuml;chenzeile wieder auf.<br>
<br>
<u>Das Angebot:</u> Seit 1985 betreibt die Hebamme Dorothee Heidorn in diesen R&auml;umen eines der wenigen Geburtsh&auml;user hierzulande; ungef&auml;hr 600 Babys kamen seitdem hier zur Welt. Danach k&ouml;nnen die M&uuml;tter mit ihren Babys und ihren M&auml;nnem in eines von drei Zweibettzimmern (jeweils mit Bad) einziehen. &quot;Ich finde, den Frauen steht diese Zeit zu&quot;, meint Dorothee Heidom, &quot;erstens um ihr Baby in Ruhe kennenzulernen, zweitens um sich zu erholen und etwas f&uuml;r sich selbst zu tun.&quot;<br>
Doch obwohl der alte Pfarrhof tats&auml;chlich &quot;Urlaubsgef&uuml;hle&quot; wachruft, wie die Hebamme sie den jungen M&uuml;ttern w&uuml;nscht, begn&uuml;gen sich die meisten Frauen mit einer ambulanten Entbindung. Nur jede dritte bleibt mit ihrem Baby noch ein paar Tage unter Dorothee Heidorns Obhut. Mit gutem (?) Grund: Die gesetzlichen Krankenkassen erstatten ihren Mitgliedern zwar die Hebammen-Leistungen vor, unter und nach der Geburt, nicht aber den Pflegesatz von 159 DM pro Tag. (Die Kliniken in der Umgebung kosten das Doppelte und Dreifache.) Nur die Privatkassen kommen f&uuml;r beides auf.<br>
<br>
<u>Die M&uuml;tter:</u> Die Frauen, die im R&ouml;dgener Pfarrhof entbinden, kommen weit &uuml;berwiegend aus &quot;Insider&quot;-Kreisen: &Auml;rztinnen, Krankenschwestern, Psychologinnen und P&auml;dagoginnen. Viele von ihnen nehmen dazu weite Reisen in Kauf; die Mundpropaganda f&uuml;r das Geburtshaus reicht im Norden bis in die Umgebung von K&ouml;ln, im S&uuml;den bis zur Schw&auml;bischen Alb. Allerdings nimmt Dorothee Heidorn nicht jede Frau unter ihre Fittiche: &quot;Wenn eine Frau zuwenig Selbstsicherheit entwickelt und gro&szlig;e Angst hat oder wenn wir beiden uns nicht verstehen, bringt sie ihr Baby besser woanders zur Welt.&quot;<br>
<br>
<u>Die Methoden:</u> &quot;Frauen sollen bei mir nicht nach Lamaze, Leboyer oder Heidorn entbinden, sondern nach sich selbst&quot;, beschreibt Dorothee Heidorn ihren Standpunkt. Sie will die Frauen in der Geburtsvorbereitung so stark machen, da&szlig; sie selbst die Verantwortung bei der Geburt &uuml;bernehmen. Dazu geh&ouml;rt auch, da&szlig; die Frauen lernen, sich selbst zu untersuchen und daraufhin zu entscheiden, wann sie zum Geburtshaus oder in die Klinik fahren m&uuml;ssen.<br>
Genauso &uuml;berl&auml;&szlig;t Dorothee Heidorn den Frauen die Entscheidung dar&uuml;ber, wie sie ihr Kind bekommen wollen, in der Hocke, im Liegen, im Knien, unter Wasser oder wie auch immer. Und: &quot;Ich weigere mich, den Frauen ihr Baby sofort in den Arm zu dr&uuml;cken, wie das in vielen Kliniken geschieht, weil das angeblich f&uuml;r die Mutter-Kind-Beziehung so wichtig ist. Ich warte und lasse das Kind liegen und die Mutter durchatmen, bis sie es von sich aus aufnimmt.&quot;<br>
<br>
<u>Die Risiken:</u> Vier von hundert Frauen, die im R&ouml;dgener Geburtshaus entbinden wollen, m&uuml;ssen w&auml;hrend der Geburt verlegt werden, die H&auml;lfte von ihnen, weil sie ihre Kinder per Kaiserschnitt zur Welt bringen m&uuml;ssen. 15 Minuten ben&ouml;tigen sie bis zur Klinik; dort darf &quot;ihre&quot; Hebamme bei ihnen bleiben und sie - auch nach einem Kaiserschnitt - nach vier Tagen wieder abholen und in den alten Pfarrhof zur&uuml;ckbringen. Absehbare &quot;Risikogeburten&quot; schlie&szlig;t Dorothee Heidorn aus; Frauen, die unter Gestosen leiden, Mehrlinge erwarten, bei denen eine Fr&uuml;hgeburt (vor der 36. Woche) droht oder deren Babys mit dem Po voran (in &quot;Beckenendlage&quot;) im Mutterleib liegen, verweist sie ans Krankenhaus.<br>
<br>
<u>Die Erfahrungen:</u> Der Fernsehbericht &uuml;ber das Geburtshaus kam f&uuml;r Annette Gabor gerade rechtzeitig. Sie hatte die Atmosph&auml;re sowohl bei einer Krei&szlig;saalbesichtigung im Krankenhaus als auch bei der total &uuml;berf&uuml;llten Geburtsvorbereitung als &quot;schlimm&quot; empfunden und suchte deshalb Alternativen. Allerdings hatte sie auch mit Dorothee Heidorn anfangs Probleme: &quot;Sie erschien mir ein bi&szlig;chen sehr robust.&quot; Aber nicht lange; bis zur Geburt &quot;hatte sie mir soviel Sicherheit vermittelt, da&szlig; ich fest &uuml;berzeugt war: Du k&ouml;nntest das auch alleine.&quot; Weil im Entbindungszimmer gerade eine andere Frau ihr Baby bekam, machten Annette und Helmut Gabor es sich auf einem Kissenlager in einem &quot;normalen&quot; Zimmer bequem. Dort brachte sie auch, von ihrem Mann gest&uuml;tzt, ihren Sohn Sebastian zur Welt. &quot;Dorothee hielt sich dabei ganz im Hintergrund; sie hatte ihre wichtigste Arbeit schon vorher erledigt, indem sie mich sicher machte.&quot; Sp&auml;ter &quot;besuchte&quot; die junge Familie noch die andere im Entbindungszimmer; &quot;da haben wir gemeinsam Segenslieder f&uuml;r die beiden Kinder gesungen. Die Atmosph&auml;re war einfach sch&ouml;n.&quot;<br>
Stichwort Segenslieder: F&uuml;r Dorothee Heidorn geh&ouml;ren sie und auch Segenst&auml;nze f&uuml;r die Kinder und Eltern nach der Geburt unbedingt dazu. &quot;Wir kriegen unsere Kinder auch deshalb so schlecht, weil uns die Rituale dabei fehlen.&quot;<br>
Auch f&uuml;r Lisa Behrendt lie&szlig; die Atmosph&auml;re bei der Geburt ihrer Tochter Silvia keine W&uuml;nsche offen. Blumen, Kerzenlicht, der Lavendel-Duft aus dem Oll&auml;mpchen: Das alles habe sie zwar unter der Geburt nicht wahrgenommen, &quot;da war ich ganz auf mich selbst konzentriert. Aber sofort nachher waren die Eindr&uuml;cke da.&quot; Die gelernte Krankenschwester und ihr Mann hatten zwar schon den Vorbereitungskurs im Geburtshaus mitgemacht und dabei, so Lothar Behrendt, viel Sympathie entwickelt, sahen sich aber gleichzeitig auch in Krankenh&auml;usern um. Befund: &quot;Ich hatte das Gef&uuml;hl, in der Klinik bist du als Vater nur unbeteiligter Zuschauer, w&auml;hrend du hier im Geburtshaus echt gefordert bist.&quot; Er untersuchte auch, als seine Frau zu Hause Wehen sp&uuml;rte, wie weit der Kopf des Ungeborenen schon in den Geburtskanal gerutscht war und ob es Zeit f&uuml;r die Fahrt zum Geburtshaus war. &quot;Ich hatte nachher das Gef&uuml;hl: Wir haben das alle zusammen gemacht&quot;, erz&auml;hlt Lisa Behrendt zufrieden.<br>
W&auml;hrend sie zwei Stunden nach der Geburt mit Mann und Kind nach Hause zur&uuml;ckfuhr, entschied sich Ingrid Kmoch daf&uuml;r, nach der Geburt ein paar Tage im R&ouml;dgener Pfarrhof zu bleiben; ihr Mann R&uuml;diger verbrachte das Wochenende und die N&auml;chte ebenfalls bei ihr. &quot;Ich wollte mich so vor Besucher-Attacken sch&uuml;tzen&quot;, erkl&auml;rt Ingrid Kmoch; au&szlig;erdem habe sie sich nach der Geburt anfangs &quot;sehr klapprig&quot; gef&uuml;hlt. Sie lobt die &quot;traumhafte Unterst&uuml;tzung&quot;, die sie bei der Hebamme fand. In diesen Tagen habe sie sehr viel Selbstvertrauen f&uuml;r den sp&auml;teren Umgang mit dem Baby tanken k&ouml;nnen.<br>
<br>
Mag sein, da&szlig; vielen Frauen Geburtsh&auml;user wie das von Dorothee Heidorn im Vergleich zu hoch technisierten Kliniken als zu &quot;unsicher&quot; erscheinen. Oder da&szlig; anderen die Segenslieder und -t&auml;nze nach der Entbindung &quot;verd&auml;chtig nach Esoterik&quot; schmecken. Auf der anderen Seite w&auml;ren viele, die das Kinderkriegen eher als sehr pers&ouml;nliches Ereignis und weniger als medizinisches Problem verstehen, f&uuml;r &auml;hnliche Alternativen zwischen Hausgeburt und Krankenhaus dankbar. F&uuml;r die Kliniken bedeuten sie zun&auml;chst einmal Konkurrenz - aber auch eine Herausforderung, sich selbst um eine individuellere Geburtshilfe zu bem&uuml;hen.<br>
<br>
Josef P&uuml;tz<br>
<br>
<br>
<br>
Leben und Erziehen, 4/1992, S. 22 - 24</font></body>
</html>
