<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Frauen aller Schichten sollen Ort der Geburt frei w&auml;hlen k&ouml;nnen<font size="3"><br>
<br>
Kongre&szlig; in Gie&szlig;en bef&uuml;rwortet das &quot;Geb&auml;ren aus eigener Kraft&quot; / &quot;&Auml;rzte pfuschen Hebammen ins Handwerk&quot;<br>
<br>
GIESSEN. Sie haben es schwer, die schwangeren Frauen. &quot;Schutzbed&uuml;rftig&quot;, wie sie nun einmal sind, ben&ouml;tigen sie die &quot;risikolose und sichere Entbindung im Krankenhaus&quot; und die &quot;Obhut der &Auml;rzte&quot; die, in ihrer Funktion als &quot;geborene Geburtshelfer&quot;, mit allerlei medizinischem Ger&auml;t und &quot;n&uuml;tzlicher Technologie&quot; die &quot;gef&auml;hrliche Geburt&quot; zum Wohle der werdenden M&uuml;tter &uuml;berwachen. Die Klischees, von der Frankfurter Psychoanalytikerin Marina Gambaroff auf dem dreit&auml;gigen Kongre&szlig; &quot;Geb&auml;ren aus eigener Kraft&quot; am Wochenende in Gie&szlig;en angef&uuml;hrt, mache deutlich, wie sehr patriarchalische Denkstrukturen die Kompetenzen der eigentlich f&uuml;r die Geburt pr&auml;destinierten Hebammen beschneiden.<br>
W&auml;hrend die Wissenschaftlerin einen Zusammenhang zwischen dem &quot;geringer werdenden Einflu&szlig; der Hebammen&quot; und der &quot;Entmachtung der Frauen&quot; herstellte, haben die Einrichtungen, die Frauen eine &quot;humane Geburt&quot; anbieten, Probleme ganz praktischer Art.<br>
Beispiel R&ouml;dgen. In dem Gie&szlig;ener Stadtteil wurde Mitte der achtziger Jahre das bislang einzige in Hessen existierende Entbindungshaus er&ouml;ffnet, das von einer Hebamme selbst geleitet wird. Etwa hundert Frauen haben dort im vergangenen Jahr ihre Sp&ouml;&szlig;linge in einem wohlig-wohnlichen Ambiente auf die Welt gebracht. Doch weil dem Haus die Kassenzulassung fehlt, m&uuml;ssen die Frauen die Wochenpflege (derzeit 159 Mark pro Tag) aus eigener Tasche zahlen. Der Verein &quot;Bewu&szlig;te Geburt und EIternschaft&quot;, neben dem Bund Deutscher Hebammen und der Frauenbeauftragten der Stadt Gie&szlig;en, Ulla Passarge, eine der VeranstaIterinnen des Kongresses, hat l&auml;ngst einen Rechtsstreit gegen die &ouml;rtlichen Krankenkassen begonnen. Entschieden ist freilich noch nichts: der Streitfall liegt zur Zeit bei den Juristen in der zweiten Instanz am Darmst&auml;dter Landessozialgericht.<br>
Immerhin k&ouml;nnen sich die rund 200 Teilnehmerinnen, meist Hebammen aus allen Teilen der Republik, ministerieller Unterst&uuml;tzung aus Wiesbaden sicher sein. Die hessische Ministerin f&uuml;r Jugend, Familie und Gesundheit, Iris Blaul, forderte auf dem Kongre&szlig; kostendeckende Pfleges&auml;tze auch bei Entbindungen au&szlig;erhalb der Krankenh&auml;user. Die Gr&uuml;nen-Politikerin kritisierte in ungewohnter Sch&auml;rfe die Haltung der Krankenkassen, die eine ausreichende Finanzierung der Entbindungen zu Hause oder in speziellen Geburtsh&auml;usem mit der Begr&uuml;ndung verweigerten, daf&uuml;r seien allein die Kliniken zust&auml;ndig.<br>
Eine Geburt sei indes jedoch weder eine Krankheit noch ein medizinisch-technisches Problem, sondern ein nat&uuml;rlicher Vorgang. Frauen aller sozialen Schichten m&uuml;sse die M&ouml;glichkeit einger&auml;umt werden, den Ort der Geburt frei zu w&auml;hlen. Die &quot;Verweigerungshaltung&quot; der Krankenkassen nannte die Ministerin &quot;auch aus Kostengr&uuml;nden widersinnig&quot;. Bei jeder Geburt, die in einem Krankenhaus vorgenommen wurde, m&uuml;&szlig;ten die Kassen pro Tag f&uuml;r die Wochenpflege zum Teil bis &uuml;ber 500 Mark bezahlen. Entbindungen zu Hause und in Geburtsh&auml;usern seien kostenm&auml;&szlig;ig damit &uuml;berhaupt nicht zu vergleichen. Iris Blaul will der st&auml;ndig steigenden Zahl von &quot;Klinikverweigerinnen&quot; mit einer &Auml;nderung des Krankenhausplanes gerecht werden. K&uuml;nftig soll festgeschrieben werden, da&szlig; Geburten sowohl im Krankenhaus als auch au&szlig;erhalb der Kliniken &quot;prinzipiell&quot; m&ouml;glich sein sollen.<br>
Die m&auml;nnlich dominierte &Auml;rzteschaft begr&uuml;ndet nach den Worten der Ministerin die &quot;Bevormundung der Frauen&quot; mit dem Argument der Sicherheit. Obgleich eine eigenst&auml;ndige Berufsgruppe, w&uuml;rden Hebammen noch heute oftmals als Assistentinnen der &Auml;rzte herabgesetzt, kritisierte Blaul.<br>
Durch das medizinisch h&ouml;chst umstrittene Argument der fehlenden Sicherheit ist in Deutschland besonders die Hausgeburt in Verruf geraten. Vor gut zwei Jahren forderte die Deutsche Gesellschaft f&uuml;r Gyn&auml;kologie, diese Form des Geb&auml;rens durch Gesetz ganz zu unterbinden. F&uuml;r Marsden G. Wagner, den ehemaligen; Direktor der perinatalen Sektion der Weltgesundheitsorganisation (WHO), liegen die &quot;wahren Gr&uuml;nde&quot; des Methodenstreits in dem Wunsch der &Auml;rzteschaft, &quot;Macht und Kontrolle &uuml;ber den Geburtsvorgang&quot; zu besitzen. Die Mediziner, so die polemische Zuspitzung Wagners in Gie&szlig;en, &quot;trauen nicht den Frauen, sondem den Maschinen&quot;.<br>
<br>
Die Formel: Je h&ouml;her der Grad der Technisierung, desto geringer die S&auml;uglingssterblichkeit&quot;, widerlegte Astrid Limburg vom niederl&auml;ndischen Hebammenverband. Holland weist nach ihren Aussagen sowohl den h&ouml;chsten Prozentsatz an Hausgeburten (etwa 35 Prozent) als auch eine der niedrigsten M&uuml;tter- und S&auml;uglingssterblichkeitsraten in Europa auf. W&auml;hrend die Vorsorge f&uuml;r Schwangere in Deutschland &Auml;rzten obliege, seien in Holland daf&uuml;r ausschlie&szlig;lich die Hebammen verantwortlich.<br>
<br>
Angelika Josten und Isolde Brandst&auml;dter, die beiden Pr&auml;sidentinnen des Bundes Deutscher Hebammen, wandten sich entschieden gegen eine Beschneidung der Rechte der bundesweit 12 000 Hebammen. Noch heute gebe die Organisationsstruktur der Kliniken den &Auml;rzten die M&ouml;glichkeit, den Hebammen ins Handwerk zu pfuschen, sagte Josten. Es gebe &quot;viele Wege zum Geb&auml;ren&quot;, so die Pr&auml;sidentin, &quot;doch die Entscheidung, wo und wie die Schwangere das Kind bekommt, mu&szlig; ganz allein bei ihr selbst liegen&quot;.<br>
<br>
VOLKER TRUNK<br>
<br>
<br>
Frankfurter Rundschau, 06.04.1992</font></font></font></body>
</html>
