<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">&quot;Geb&auml;ren aus eigener Kraft&quot;: Eine Tagung stellt Geburtsmedizin in Frage<font size="3"><br>
<br>
Hebammen: Krankenhaus ist nicht sicherer als die Hausgeburt - Informationen fehlen<br>
<br>
Gie&szlig;en (cb). 98 von 100 Frauen in DeutschIand bringen ihre Kinder in &quot;Kranken&quot;-H&auml;usern zur Welt. Und das, obwohl weder Schwangerschaft noch Geburt Krankheiten sind. Die Gr&uuml;nde daf&uuml;r sind einfach: So meinen zum Beispiel die Hebammen, da&szlig; die wenigsten Frauen &uuml;ber Alternativen zu der &uuml;blichen Geburtsmedizin informiert werden. Und viele Schwangere sind zudem noch verunsichert, da das Risiko einer Schwangerschaft hochgespielt wird. Die Tagung, die in K&uuml;rze in Gie&szlig;en stattfinden wird, soll das Manko beheben helfen.<br>
<br>
&quot;Geb&auml;ren aus eigener Kraft&quot; - so ist das Motto derTagung, die vom 2. bis 4. April im Klein-Lindener B&uuml;rgerhaus stattfinden wird. Veranstalterinnen sind der Landesverband der Hessischen Hebammen, der Gie&szlig;ener Verein &quot;Bewu&szlig;te Geburt und Eltemschaft&quot; und die Frauenbeauftragte. Ziel der Tagung, die nicht Fachgremium sein soll, sondern fur alle Interessierten offen steht, ist: Die werdenden M&uuml;tter sollen sich ihrer nat&uuml;rlichen Kraft bewu&szlig;t werden.<br>
Eine Geburt ohne Apparate, das k&ouml;nnen sich heute allerdings nur wenige werdende M&uuml;tter vorstellen. Sie wollen Sicherheit und meinen, die k&ouml;nne ihnen nur ein Krankenhaus bieten. Dabei, so erkl&auml;rten gestern Lydia Willershausen und Ruth Kuhn vom Hessischen Landesverband der Hebammen, seien Krankenh&auml;user gar nicht der sicherste Ort f&uuml;r eine Entbindung. Schnell, ja oft zu schnell werde dort das Skalpell angelegt. Die Hebammen wollen aufr&auml;umen mit dem Vorurteil, Geburtshilfe sei M&auml;nnersache.<br>
Dabei soll es nicht um Bevormundung gehen. Im Gegenteil. Die Frau sollte die Wahl haben - das meinen die Veranstalterinnen. Jede m&uuml;sse sich zwischen einer Hausgeburt, einer ambulanten Entbindung, einem Entbindungs- oder einem Krankenhaus entscheiden k&ouml;nnen. Zur Zeit, darauf weist Dr. Gudrun Scholz vom Verein &quot;Bewu&szlig;te Geburt&quot; hin, sei die Wahlm&ouml;glichkeit aber noch beschr&auml;nkt. Das hat schon finanzielle Gr&uuml;nde: Nicht jede Krankenkasse &uuml;bernimmt die Kosten f&uuml;r eine alternative Entbindung. Obwohl, das wissen die Hebammen, die Hausgeburt beispielsweise g&uuml;nstig ist: 245 Mark schreibt die Geb&uuml;hrenordnung vor. Drei bis vier Tage Krankenhaus kosten dagegen einige tausend Mark. An den Geb&uuml;hren ist allerdings auch die geringe Wertsch&auml;tzung durch die etablierte Medizin Lobby abzulesen. &quot;Die &Auml;rzte f&uuml;rchten um ihr Geld&quot;, meint Dr. Scholz.<br>
Um die Geburt, die Vor- und Nachsorge zu diskutieren, haben sich die Organisatorinnen eine prominente Besetzung der Tagung ausgew&auml;hlt: Das Eingangsreferat &uuml;ber &quot;Die Macht der Frauen&quot; h&auml;lt Marina Gambaroff, Psychoanalytikerin aus Frankfurt am Donnerstag, 2. April, 19 Uhr. Die hessische Gesundheitsministerin Iris Blaul, gleichzeitig Schirmfrau, er&ouml;ffnet die Tagung offiziell am Freitag, 3. April, 9.30 Uhr. Die Einf&uuml;hrung gestaltet dann Marianne Grabrucker, Autorin des Buches &quot;Abenteuer der Geburt&quot;. Prof. Dr. Marsden G. Wagner, lange Zeit Direktor der Weltgesundheitsorganistion, wird das Hauptreferat halten. Der Nachmittag steht im Zeichen der Hebammen: Angelika Josten und Isolde Brandst&auml;dter, Pr&auml;sidentinnen des Bundes Deutscher Hebammen, sowie Astrid Limburg vom niederl&auml;ndischen Verband reden &uuml;ber Arbeitsbedingungen. Samstag, 4. April, 9.30 Uhr, gibt es ein Round-table-Gespr&auml;ch, an dem sich die Referenten und - so ist es gedacht - auch das Publikum beteiligen k&ouml;nnen.<br>
<br>
<br>
<br>
Gie&szlig;ener Anzeiger, 20.03.1992</font></font></font></body>
</html>
