<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Adveniat!<font size="3"><br>
<br>
Entbindungshaus &quot;In den Brunneng&auml;rten&quot; / R&ouml;dgen<br>
<br>
</font></font></font><!--invalid font number 1-->
<font color="#000000">Als Maria vor ziemlich genau 2000 Jahren ihren Sohn zur Welt brachte, hatte sie keine gro&szlig;e Auswahl. Mangels eigenem Heim oder Krankenhaus kam Jesus in einer &quot;Stallgeburt&quot; zur Welt. Mit Josef als Geburtshelfer, &uuml;ber dessen Geschick die Bibel kein Wort verliert. Bekanntlich verhinderten solche Umst&auml;nde der &Uuml;berlieferung nach keineswegs, da&szlig; die Geburt glatt verlief und noch heute allj&auml;hrlich von einer zehnstelligen Zahl von Menschen gefeiert wird.<br>
<br>
<br>
Zwei Jahrtausende sp&auml;ter warten hochtechnisierte Kliniken auf die Schwangeren, doch die Begeisterung &uuml;ber solche Versorgung hat sich in den letzten Jahren wieder merklich abgek&uuml;hlt. In einer ausgebauten ehemaligen Fachwerkscheune mit Nebengeb&auml;uden in R&ouml;dgen, die zu einem Hofgut der F&uuml;rsten zu Buseck geh&ouml;rten, ist 1985 ein Entbindungshaus &quot;Zu den Brunneng&auml;rten&quot; entstanden, das sich als Alternative zum fremdbestimmten Kliniksbetrieb versteht. Mit sechs Betten, Entbindungsraum, K&uuml;che, Gymnastik-, Gemeinschaftsraum und Garten ist das Entbindungshaus &quot;Zu den Brunneng&auml;rten&quot; f&uuml;r etwa 250 Geburten im Jahr konzipiert: Von ambulanten Geburten, Entbindungen mit anschlie&szlig;endem Wochenbettaufenthalt (auch mit Vater) bis zu externen Geburten, bei denen die Geb&auml;rende z.B. zur Kaiserschnitt-Entbindung ins Krankenhaus verlegt werden mu&szlig;, f&uuml;r die Wochenbettpflege aber wieder nach R&ouml;dgen zur&uuml;ckkehrt.<br>
Abgesehen vom Ultraschall bietet das Haus alle M&ouml;glichkeiten der Vorsorgeuntersuchung: Vom Blut- und Urintest bis zur Aufzeichnung der kindlichen Herzt&ouml;ne. Hier finden vor der Geburt auch Geburtsvorbereitungskurse und Vorsorgeuntersuchungen sowie R&uuml;ckbildungsgymnastik, Bauchtanzkurse und Ganzk&ouml;rpermassage in Sahne sowie Fu&szlig;massage nach der Geburt statt.<br>
&quot;Das gr&ouml;&szlig;te &auml;rztliche Wissen&quot;, so die Initiatorin Dorothea Heidorn, &quot;hat letztlich nicht verhindert, da&szlig; ein Kind spontan auf die Welt kommt.&quot; Auf hintersinnige Weise wird damit das benannt, was der langj&auml;hrigen Lehrhebamme an der Gie&szlig;ener Uniklinik und ausgebildeten Krankenschwester wichtig ist: Die &auml;rztliche Dominanz bei der Geburt zugunsten der Hebammen und der Selbstbestimmung der Geb&auml;renden selbst zur&uuml;ckzudr&auml;ngen.<br>
Als Dorothea Heidorn (Jg. '46) im Sommer 1985 ihr Projekt startete, waren es in erster Linie Zweitgeb&auml;rende, die den Weg zu ihr fanden. Frauen, die sich mit den &uuml;blichen KIiniksgeburten nicht abfinden wollten, obwohl Prof. Wolfgang K&uuml;nzel, Direktor der Universit&auml;ts-Frauenklinik, es als &quot;unverantwortlich&quot; be zeichnete, &quot;Entbindungen ohne entsprechende medizinisch-technische &Uuml;berwachung vorzunehmen&quot;. Die Warnung schockte immer weniger Frauen, und mittlerweile sind es ca. 120 Frauen, die in R&ouml;dgen entbinden, wobei der Anteil der Erstgeb&auml;renden immer weiter zunahm.<br>
Eine Totgeburt hat es in dem Entbindungshaus noch nie gegeben, bei den ca. 4 % Notgeburten klappte die Zusammenarbeit mit der Universit&auml;tsklinik gut. Dorothea Heidorn w&uuml;nscht sich allerdings f&uuml;r die Zukunft, da&szlig; sie bei einer Not&uuml;berweisung in die Klinik als verantwortliche Hebamme bei der Geb&auml;renden bleiben kann.<br>
&quot;Wie eine angenehme Kur&quot; empfand eine Biochemikerin den R&ouml;dgen-Aufenthalt bei der Geburt der Tochter Rebecca. Eine Fotoingenieurin, die den gleichen Geburtsvorbereitungskurs besuchte, sprach vom &quot;Erlebnis Geburt&quot;, das hier ganz anders als in Krankenh&auml;usern m&ouml;glich sei.<br>
Aber nicht nur gegen die Skepsis der traditionellen Medizinerschaft hat Dorothea Heidorn, mittlerweile verst&auml;rkt durch die j&uuml;ngeren Hebammen-Kolleginnen Monika Essinger und Birgit Kissel, anzuk&auml;mpfen. Seit Bestehen der &quot;Brunneng&auml;rten&quot; macht die Verweigerungshaltung der Krankenkassen viel gr&ouml;&szlig;ere Probleme. Diese wollen n&auml;mlich - trotz Seehofers Sparanstrengungen - den Pflegesatz von 159 DM/Tag (Zweibettzimmer, Bad und vegetarische Kost) nicht &uuml;bernehmen, obwohl der nur ein Drittel des Krankenhaus-Pflegesatzes (582,20 DM) ausmacht. Die Kassen berufen sich darauf, da&szlig; in Gie&szlig;en ein &Uuml;berangebot an Betten bestehe und mithin Antr&auml;ge auf Aufnahme in den Bettenbedarfsplan abzulehnen seien. Immerhin hat sich Gr&uuml;nen-Ministerin Iris Blaul sogar pers&ouml;nlich in R&ouml;dgen eingefunden, um Unterst&uuml;tzungsm&ouml;glichkeiten zu sondieren. Auch ein eigens gegr&uuml;ndeter Verein &quot;Bewu&szlig;te Geburt und Elternschaft e. V. &quot; mit 50 Mitgliedern setzt sich in k&auml;mpferischen Briefen f&uuml;r eine Kosten&uuml;bernahme ein.<br>
Denn bisher m&uuml;ssen Frauen alles aus eigener Tasche finanzieren. Nicht immer ist die Zahlungsmoral sehr gut - Finanzchefin Heidorn beklagt derzeit 13000 DM Au&szlig;enst&auml;nde. Nicht immer gut ist sie auch auf das Verhalten der M&auml;nner zu sprechen: &quot;Der Mann ist oft ein gro&szlig;es Geburtshindernis&quot;, schimpft sie, &quot;wir m&uuml;ssen auch die Selbstbestimmtheit der Frau sch&uuml;tzen&quot;.<br>
Zwei Drittel der Frauen entbinden hier ambulant, die Verweildauer der anderen liegt bei durchschnittlich vier Tagen. Die drei Hebammen kommen aber auch zu Hausgeburten. &quot;Hier wird man nicht f&uuml;r dumm verkauft&quot;, lobt eine Studentin beim Geburtsvorbereitungskurs. &quot;Da wird alles angesprochen, selbst wenn man es manchmal gar nicht h&ouml;ren will&quot;, erg&auml;nzt ihr Freund. F&uuml;r Dorothea Heidorn, selbst Mutter einer 20j&auml;hrigen Tochter, die sie allerdings in einer Klinik zur Welt brachte, ist die Bilanz nach mehr als sieben Jahren trotz der Finanzprobleme positiv: Einerseits w&uuml;rden sich Frauen auf andere Geb&auml;rm&ouml;glichkeiten besinnen. Zum anderen w&uuml;rde das Entbindungshaus aber auch Hebammensch&uuml;lerinnen Mut machen, sich nicht mit ihrer untergeordneten Stellung im traditionellen Klinikbetrieb abzufinden. Hier werden Praktika absolviert, und manchmal statten Hebammenschulen klassenweise Besuche ab, um das Werbemotto des Hauses zu &uuml;berpr&uuml;ten: &quot;Ein guter Ort, um anzukommen.&quot; RiL<br>
<br>
Kontakt: Entbindungshaus &quot;In den Brunneng&auml;rten&quot; <br>
 Zum Bahnhof 28<br>
 6300 Gie&szlig;en-R&ouml;dgen<br>
 Tel. 0641/42221<br>
<br>
<br>
<br>
Express, Giessener Magazin, November 1992, S. 4/5</font></body>
</html>
