<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Guten Morgen, Liebe Leser!<font size="3"><br>
<br>
Die Polizei bekommt durchaus nicht jeden Tag nur freundliche Worte zu h&ouml;ren; oft ist das Gegenteil der Fall. Doch gestern kam ein dickes Lob.<br>
Die Hebamme eines privaten Entbindungsheimes im Stadtteil R&ouml;dgen rief in der Redaktion an und erz&auml;hlte von einer Begebenheit des Vortages, die keinen Eingang in die t&auml;glichen Polizeimeldungen gefunden hatte. Schon das ist erstaunlich, weil doch die Ordnungsh&uuml;ter ansonsten meist nur von Unf&auml;llen, Diebst&auml;hlen oder Betr&uuml;gereien zu berichten haben, was sie selber ja kaum zum Totlachen finden werden. Von daher h&auml;tte man schon vermuten k&ouml;nnen, da&szlig; den beamteten &Ouml;ffentlichkeitsarbeitern die Feder vor Freude nur so springen w&uuml;rde, um den Lesern einmal eine nette Gechichte aus dem Leben eines Streifenbeamten erz&auml;hlen zu k&ouml;nnen ...<br>
Diesen Part hat die Hebamme &uuml;bernommen. Sie war am Montag abend zur dicksten Rush-hour nach R&ouml;dgen gerufen worden, wie sie erz&auml;hlte, weil dort eine Frau mit starken Wehen kurz vor der Niederkunft stand. Doch die Hebamme konnte so rasch nicht eilen, wie sie eigentlich wollte, weil vor lauter Autos die Fahrtroute kaum mehr zu sehen war - wohl aber einer jener gr&uuml;nen Wagen, die nicht bei allen Verkehrsteilnehmern reines Entz&uuml;cken zu entlocken pflegen. In diesem Fall aber sehr wohl.<br>
Ein Bekannter besagter Hebamme konnte im Bereich Friedrichstra&szlig;e/Ludwigstra&szlig;e den Beamten stoppen, ihm die Lage schildern und auf seine Hilfe hoffen, was nicht vergebens war. Der gute Mann in Gr&uuml;n eskortierte das Fahrzeug der Hebamme binnen weniger Minuten durch Gie&szlig;en und nach R&ouml;dgen und die junge Frau im Entbindungsheim konnte in aller Ruhe und unter bester Obhut ihr Kind zur Welt bringen.<br>
Was lernen wir daraus? Der Slogan &quot;Die Polizei, dein Freund und Helfer&quot; mag zwar vielen nicht mehr zeitgem&auml;&szlig; klingen, aber von Zeit zu Zeit erweist er sich im individuellen Fall als &uuml;beraus klangvoll. Au&szlig;erdem hat das alte Vorurteil einen D&auml;mpfer erhalten, in der Zeitung stehe immer nur Negatives. Im Gegenteil: Die positiven Dinge h&auml;ufen sich sogar, gestern beispielsweise durch die Freigabe der Marburger Stra&szlig;e - nach Bauarbeiten von drei Jahren. Wenn das nicht entz&uuml;ckt!<br>
<br>
E.<br>
<br>
<br>
<br>
Giessener Allgemeine, 17.06.1992</font></font></font></body>
</html>
