<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Unterst&uuml;tzung f&uuml;r das Entbindungsheim<font size="3"><br>
<br>
Frauenbeauftragte, Elternverein und Verband Deutscher Hebammen am Wochenende in R&ouml;dgen<br>
<br>
GieBen-R&ouml;clgen (z&ouml;). Gef&auml;hrdet ein Entbindungshaus mit f&uuml;nf Betten die Ziele des Landeskrankenhaus-Bedarfsplanes? Diese Auffassung vertreten offenbar die Verb&auml;nde der gesetzlichen Krankenkassen und der Ersatzkassen. Leidtragende sind Dorothea Heidorn und ihr Mann Wolf-Dieter. Sie hatten zum ersten Juli 1985 ihr privates Entbindungshaus &quot;Am Bahnhof&quot; im Gie&szlig;ener Stadtteil R&ouml;dgen aufgemacht.<br>
<br>
&quot;Ein Traum ging damals fiir uns in Erf&uuml;llung&quot;, wei&szlig; Wolf-Dieter Heidorn. Nach ihrer Ausbildung ist es den Hebammen n&auml;mlich gestattet, selbst&auml;ndig eine Entbindung durchzuf&uuml;hren. &quot;Dazu ist auch kein Arzt notwendig&quot;, erkl&auml;rt Heidorn. Deswegen tr&auml;umen viele freiberufliche Hebammen davon, ihr eigenes Entbindungshaus (die waren in den fiinfziger Jahren schon einmal gro&szlig; in Mode) aufzumachen. F&uuml;r die Heidorns wurde ihr Traum jedoch schon bald zum finanziellen Alptraum - als sie n&auml;mlich merkten, da&szlig; die Krankenkassen sich weigerten, die Geb&uuml;hren f&uuml;r den Aufenthalt im Heidorn'schen Haus zu &uuml;bernehmen. Lediglich die Entbindung wird heute bezahlt, das steht so im Gesetz. Alle anderen Kosten f&uuml;r Aufenthalt und Verpflegung werden nicht &uuml;bernommen. Dabei ist der Tagessatz im &quot;Entbindungshaus Heidorn&quot;, vergleicht man ihn mit dem der Gie&szlig;ener Krankenh&auml;user, deutlich g&uuml;nstiger, 150 Mark mu&szlig; man pro Tag bezahlen, so Heidorn. Aber eben diese 150 Mark wollen die Krankenkassen nicht &uuml;bernehmen. Das Entbindungshaus gef&auml;hrde die Ziele des Bedarfsplanes fiir die Krankenh&auml;user des Landes Hessen, so argumentieren die Krankenkassen. Als Krankenhaus m&uuml;&szlig;te das Heidorn'sche Haus eigentlich in diesem Plan verzeichnet sein. &quot;Doch ein Hereinkommen ist nicht m&ouml;glich&quot;, erkl&auml;rt Wolf-Dieter Heidorn, &quot;die Vertreter haben mich sogar ausgelacht, als ich den Vorschlag gemacht habe.&quot; &quot;Als Krankenhaus m&uuml;ssen wir im Bedarfsplan verzeichnet sein, wirft man uns vor. Es ist aber auch schon zu F&auml;llen gekommen, wo werdende M&uuml;tter von ihren Kassen zu h&ouml;ren bekommen h&auml;tten, ,das ist kein Krankenhaus, deswegen bezahlen wir nicht'&quot;, erz&auml;hlen die Heidorns. Sie empfinden die Begr&uuml;ndung der Kassen als lapidare Ausrede, Mittlerweile haben sie auch schon Klage eingereicht. Das Gie&szlig;ener Sozialgericht soll die Streitpunkte kl&auml;ren. Unterst&uuml;tzung im Streit erhalten die beiden vom Verband Deutscher Hebammen (VDH) und dem Elternverband &quot;Bewu&szlig;te Geburt&quot;. Die beiden Vereine waren am Samstag zu eInem Treffen mit der Gie&szlig;ener Frauenbeauftragten, Ursula Passarge, nach R&ouml;dgen gekommen. Insbesondere die Eltern &uuml;bten dabei scharfe Kritik an der Vorgehensweise der Ersatz- und Krankenkassen. Sie haben sich jetzt auch einen Anwalt genommen und wollen vor Gericht ziehen. Ihnen kommt es auf die &quot;bewu&szlig;te Geburt&quot; an, bei der schon von der ersten Minute an ein Kontakt zwischen beiden Elternteilen und dem Neugeborenen gekn&uuml;pft werden soll. Dazu geh&ouml;rt auch, da&szlig; die Geburt ohne Medikamente eingeleitet wird. &quot;Sie soll zum nat&uuml;rlichen Zeitpunkt kommen&quot;, erkl&auml;rt Dorothea Heidorn, die auch schon w&auml;hrend der Schwangerschaftsvorbereitung Kontakt zu den Eltern aufnimmt. Die V&auml;ter sind &uuml;brigens immer mit dabei, sie k&ouml;nnen auch im Zimmer mit dem Kind schlafen. &quot;Am Bahnhof&quot; in R&ouml;dgen fiebert man nun dem Ergebnis der Gerichtsverhandlung entgegen. Das wird noch in diesem Jahr erwartet.<br>
<br>
<br>
<br>
Gie&szlig;ener Anzeiger, 10.08.1987, S. 10</font></font></font></body>
</html>
