<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Dorfbild mit baulicher Phantasie versch&ouml;nern<font size="3"><br>
<br>
In R&ouml;dgen entsteht neben altem Pfarrhaus ein Entbindungsheim - Denkmalschutz beachtet - Wohlwollendes Interesse<br>
<br>
Gie&szlig;en-R&ouml;dgen (se). &raquo;Unser Dorf soll sch&ouml;ner werden&laquo;, hei&szlig;t der Wettbewerb, mit dem der hessische Minister f&uuml;r Landwirtschaft, Forsten und Naturschutz B&uuml;rger der einzelnen Gemeinden aufruft, Beitr&auml;ge im Rahmen des Umweltschutzes und der Dorferneuerung zu leisten. Vorbildliches tut sich in dieser Hinsicht zur Zeit in R&ouml;dgen. Seit knapp eineinhalb Jahren werden einige Geb&auml;ude restauriert, die zum Anwesen des alten Pfarramtes geh&ouml;ren. Eigent&uuml;mer dieser H&auml;user, die wesentlich zur Versch&ouml;nerung des Ortsbildes beitragen werden, sind zwei miteinander befreundete Familien, die die Bauk&ouml;rper entdeckten und nun bei der Neugestaltung bzw. Wiederherstellung viel Phantasie entwickelten. Allerdings erhielten Wolf Dieter und Dorothea Heidorn sowie Annegret und Matthias Roth von Freunden auch einige wertvolle Anregungen, die dazu verhalfen, da&szlig; die H&auml;user bereits schon jetzt die Blicke nicht nur der R&ouml;dgener B&uuml;rger auf sich lenken.<br>
<br>
Als hilfreich und erschwerend zugleich erwiesen sich die Auflagen, die bei der Restaurierung dieser unter Denkmalschutz stehenden Geb&auml;ude beachtet werden mu&szlig;ten. Erschwerend, weil au&szlig;en nur gerinf&uuml;gige Ver&auml;nderungen vorgenommen werden durften; hilfreich, weil die Erf&uuml;llung der gesetzlichen Auflagen in der Tat die Urspr&uuml;nglichkeit der Geb&auml;ude garantierte. Und so zeigte sich der Denkmalpfleger mit dem Ergebnis der ersten abgeschlossenen Restaurierungen hochzufrieden.<br>
Dabei war es f&uuml;r die Bauherren nicht einfach, geeignete Handwerker zu finden. Denn mit T&auml;tigkeiten dieser Art sind die heimischen Fachkr&auml;fte nur wenig vertraut. Und so legten die Mitarbeiter der beteiligten Handwerksbetriebe zu Beginn ihrer Arbeiten eine verst&auml;ndliche Skepsis an den Tag, die allerdings schnell verflog. Die Restaurierung erforderte viel Eigeninitiative und die Handwerker selbst brachten eine Reihe von Ideen in diese nicht allt&auml;gliche Arbeit mit ein. Je l&auml;nger sie an dem Projekt mitwirkten, desto gr&ouml;&szlig;er wurde ihr Engagement. So zollte denn auch Dorothea Heidorn den Fachleuten aus dem Vogelsberg, ohne die die Verwirklichung der Pl&auml;ne sicherlich wesentlich schwerer zu erreichen gewesen w&auml;re, ein gro&szlig;es Lob.<br>
Der geometrischen Anordnung der Geb&auml;ude sowie der auf dem Hof stehenden B&auml;ume angepa&szlig;t ist au&szlig;erdem der vom Hirzenhainer K&uuml;nstler Walter von R&uuml;den konzipierte Brunnen, der aus einer Reihe alter Futtertr&ouml;ge zusammengestellt wurde. Dieser Brunnen ist &uuml;brigens Mittelpunkt des Hofes, der zur Zeit mit Basalt-Steinen gepflastert wird. Damit wird auch dem Raum vor den H&auml;usern seine Urspr&uuml;nglichkeit wiedergegeben.<br>
In einem Nebengeb&auml;ude werden Dorothea und Wolf-Dieter Heidorn ein Entbindungsheim einrichten, das erheblich von den herk&ouml;mmlichen Kliniken abweicht. Hier werden Frauen ihre Kinder zur Welt bringen k&ouml;nnen, die, so Dorothea Heidorn, den Ger&auml;tepark der Krankenh&auml;user f&uuml;rchten und die keine Hausgeburt w&uuml;nschen. Angeschlossen wird au&szlig;erdem eine Kinderarztpraxis, und auch eine Bewegungstherapeutin l&auml;&szlig;t sich in einem Nebenhaus nieder.<br>
Die Geb&auml;ude sowie der Hof und der angrenzende Park in der N&auml;he des alten R&ouml;dgener Bahnhofs vermitteln bereits jetzt eine angenehme Atmosph&auml;re. Und so kann es nicht verwundern, da&szlig; die Bewohner der umliegenden H&auml;user diesem Projekt mehr und mehr wohlwollendes Interesse entgegenbringen.<br>
<br>
<br>
<br>
Giessener Allgemeine, 15.06.1985, S. 17</font></font></font></body>
</html>
