<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">&raquo;Eine Geburt ist doch etwas Sch&ouml;nes&laquo;<font size="3"><br>
<br>
Das Entbindungsheim in Gie&szlig;en-R&ouml;dgen: Modernste medizinisch-technische Ausstattung in angenehmer Atmosph&auml;re<br>
<br>
Gie&szlig;en (vm). In den letzten Wochen erreichten die Redaktion mehrfach Leserbriefe, die sich mit dem Pro und Kontra einer Geburt in einem privaten Entbindungsheim auseinandersetzten. Ausgangspunkt f&uuml;r diese Meinungs&auml;u&szlig;erungen bot die Frage, inwiefern die Sicherheit f&uuml;r Mutter und Kind an derartigen Einrichtungen in jedem Fall gew&auml;hrt werden kann, ob und wie schnell im Notfall die Verlegung in eine Spezialklinik m&ouml;glich ist und ob die medizinisch-technischen Anlagen den Anforderungen an eine optimale geburtshilfliche Versorgung Gen&uuml;ge leisten. Der gesch&auml;ftsf&uuml;hrende Direktor des Zentrums f&uuml;r Frauenheilkunde und Geburtshilfe an der Justus-Liebig-Universit&auml;t Gie&szlig;en, Professor Dr. Wolfgang K&uuml;nzel, hatte sich zuvor zwar nicht grunds&auml;tzlich gegen Entbindungen in privaten Heimen ge&auml;u&szlig;ert, auf der anderen Seite als &raquo;Minimalversorgung&laquo; f&uuml;r Mutter und Kind einen Arzt, eine Hebamme sowie das Vorhandensein moderner Spezialger&auml;te wie beispielsweise eines Herzton-Wehenschreibers (Cardiotocograph, CTG) gefordert. Bei einem Besuch im Entbindungsheim des Ehepaars Heidorn in R&ouml;dgen lie&szlig; sich die AZ jetzt die Anlage und die medizinisch-technische Ausstattung dieses Hauses zeigen.<br>
<br>
Wie Wolfdieter Heidorn berichtete, ist seine Frau eine erfahrene Hebamme, die nicht nur auf eine mehrj&auml;hrige und &auml;u&szlig;erst profunde Ausbildung (auch in Kinderkrankenpflege) und sieben Jahre freiberufliche T&auml;tigkeit, sondern auch auf ihre mehrj&auml;hrige Arbeit als leitende Lehrhebamme an der Gie&szlig;ener Hebammenschule zur&uuml;ckblicken k&ouml;nne. Gerade bei dieser T&auml;tigkeit habe sie jedoch auch erfahren m&uuml;ssen, da&szlig; die Ausbildung der jungen Hebammen heute &raquo;l&auml;ngst nicht mehr so umfassend ist&laquo; wie noch in fr&uuml;heren Jahren; die &raquo;weise Frau&laquo; werde nicht selten zur Arzthelferin degradiert, die zwar die geburtsvorbereitenden Ma&szlig;nahmen durchf&uuml;hren d&uuml;rfe, bei der eigentlichen Geburt jedoch kaum gefragt sei.<br>
&raquo;Was die &gt;Mitfrau&lt; von jeher ausgezeichnet hat, die menschliche Zuwendung, die pers&ouml;nliche Beziehung zur Geb&auml;renden sowie das Einf&uuml;hlungsverm&ouml;gen, das nur von Frau zu Frau vermittelt werden kann, stehen in dem riesigen Kliniksapparat nicht mehr im Vordergrund. Auf der anderen Seite beweist aber die stetig zunehmende Anzahl der Hausgeburten, da&szlig; die angehenden M&uuml;tter mit diesen Zust&auml;nden nicht einverstanden sind&laquo;, urteilte Heidorn. Nach Ansicht seiner Frau ben&ouml;tigen auch die &Auml;rzte langj&auml;hrige Erfahrungen, bis sie sich &uuml;ber die reine schulmedizinische Ausbildung hinaus in die seelische Situation einer Geb&auml;renden hineinversetzen k&ouml;nnten.<br>
Das bedeutet jedoch nicht, da&szlig; ein Arzt - egal ob m&auml;nnlich oder weiblich - im R&ouml;dgener Entbindungsheim nicht gern gesehen ist. Die betreuenden Frauen&auml;rzte k&ouml;nnen auf Wunsch bei der Entbindung dabeisein oder jederzeit hinzugezogen werden. Ferner steht Dorothee Heidorn in enger Zusammenarbeit mit drei Gyn&auml;kologen, die im Notfall sofort Hilfe leisten k&ouml;nnen. &raquo;Ein derartiger Fall ist aber noch nie eingetreten&laquo;, erl&auml;uterte die Hebamme. Auch stehe sie mit anderen erfahrenen Hebammen in Verbindung;. Kolleginnen mit Frauen, die ihr Kind gern in einem privaten Entbindungsheim zur WeIt bringen m&ouml;chten, finden in R&ouml;dgen stets eine offene T&uuml;r: &raquo;Ich h&auml;tte etwas Vergleichbares gern auch f&uuml;r die Gie&szlig;ener Universit&auml;tsklinik eingef&uuml;hrt, stie&szlig; bei den Verantwortlichen jedoch auf wenig Zustimmung.&laquo;<br>
Die medizinisch-technische Ausstattung ihres Entbindungsheims entspricht durchaus den Anspr&uuml;chen an eine optimale Geburtshilfe: vom Herztonwehenschreiber (CTG) der neuesten Pr&auml;gung bis zur Infusionspumpe f&uuml;r Einleitungen, einer Vakuumeinrichtung, um die Geburt per Saugglocke beenden zu k&ouml;nnen, sowie Reanimationseinheiten f&uuml;r Mutter und Kind (W&auml;rmebett, Sauerstoffversorgung, Absaugvorrichtung und W&auml;rmelampe) sind die modernsten Ger&auml;tschaften vorhanden. Ein kleines Labor mit Photometer f&uuml;r Blutuntersuchungen und ein Hei&szlig;luftsterilisator geh&ouml;ren ebenfalls zur Einrichtung; sie werden erg&auml;nzt durch Vorrichtungen wie ein Astrup-Ger&auml;t zur Blutgaswertbestimmung beim Neugeborenen oder auch eine Phototherapielampe, mit der eine Neugeborenengelbsucht behandelt werden kann. Insgesamt investierte das Ehepaar Heidorn nach eigenen Angaben etwa 70 000 DM f&uuml;r die technische Ausstattung ihres Entbindungsheimes.<br>
Trotz allem gelingt es der Hebamme, den Frauen das Gef&uuml;hl zu vermitteln, da&szlig; eine Geburt etwas Sch&ouml;nes und Nat&uuml;rliches, keinesfalls aber eine Krankheit ist. &raquo;In der Klinik wird eine Schwangere bis zur Geburt ihres Kindes von mehreren &Auml;rzten und verschiedenen Hebamnen betreut&laquo;, erkl&auml;rte Dorothee Heidorn. In R&ouml;dgen dagegen wird die Frau von der Geburtsvorbereitung &uuml;ber die Geburt bis ins Wochenbett von einer einzigen Hebamme versorgt.<br>
Schwangerschaften vor der 36. Schwangerschaftswoche, Frauen mit Bluthochdruck oder Risikoschwangerschaften werden in R&ouml;dgen allerdings nicht angenommen. Im Falle einer Notsituation besteht die M&ouml;glichkeit, entweder sofort einen Arzt hinzuzurufen oder aber die Schwangere in ein Krankenhaus ihrer Wahl zu verlegen; der Transport dauert maximal etwa 20 Minuten - so lange braucht man nach Angaben von Dorothee Heidom in etwa auch, um alle Vorbereitungen f&uuml;r eine Operation vorzunehmen. Treten beim Neugeborenen irgendwelche Schwierigkeiten auf, so ist die Hebamme zun&auml;chst einmal f&uuml;r eine Erstversorgung ausgestattet; ansonsten kann - wie auch an anderen Krankenh&auml;usern - die Verlegung in die Universit&auml;tskinderklinik erfolgen.<br>
<br>
<br>
<br>
Giessener Allgemeine, 31.08.1985</font></font></font></body>
</html>
