<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">&raquo;Das gr&ouml;&szlig;te &auml;rztliche Wissen hat nicht verhindert, da&szlig; Kinder spontan zur Welt kommen.&laquo;<font size="3"><br>
<br>
Entbindungshaus &gt;In den Brunneng&auml;rten&lt;/R&ouml;dgen reagiert auf neue Bed&uuml;rfnisse<br>
<br>
Als Maria vor 1985 Jahren ihren Sohn zur Welt brachte, hatte sie keine gro&szlig;e Auswahl. Mangels eigenem Heim kam Jesus in einer &quot;Stallgeburt&quot; zur Welt. Mit Ochs und Esel als W&auml;rmespender und Joseph als Geburtshelfer, &uuml;ber dessen Geschick die Bibel kein Wort verliert. Bekanntlich verhinderten solche Umst&auml;nde der &Uuml;berlieferung nach keineswegs, da&szlig; die Geburt glatt verlief und noch heute allj&auml;hrlich von Milliarden Menschen gefeiert wird.<br>
<br>
Fast 2.000 Jahre sp&auml;ter warten in unseren Breitengraden hochtechnisierte Kliniken auf die schwangeren Frauen, doch die Begeisterung &uuml;ber solche Versorgung hat sich in den letzten Jahren merklich abgek&uuml;hlt. So ist in R&ouml;dgen ein privates Entbindungsheim entstanden, das den Bed&uuml;rfnissen jener Frauen Rechnung tragen will, die die KIinikgeburten nicht mehr &uuml;ber sich ergehen lassen wollen. Denn &uuml;berwiegend sind es Zweitgeb&auml;rende, die den Weg in das Entbindungsheim Zum Bahnhof 28 finden, Frauen also, die bereits eine Kliniksgeburt hinter sich haben. Das Ehepaar Heidorn hat hier eine alte bauf&auml;llige Scheune renoviert und unter der Leitung von Dorothea Heidorn ein gem&uuml;tliches, aber modern eingerichtetes Fachwerkhaus entstehen lassen. Neben dem Empfangsraum mit einer gro&szlig;en Wiege liegt der Entbindungsraum, ein gro&szlig;z&uuml;giges Bad, Versorgungsraum und eins der drei 2-Bettzimmer. Im ersten Obergescho&szlig; dann der Aufenthalts- und E&szlig;raum sowie weitere B&auml;der und Zweibettzimmer - alles mit Kiefernm&ouml;bel eingerichtet. &quot;Die Frauen, die hier bis zu 7 Tagen bleiben, sagen, das ist die reinste Erholung hier, w&auml;hrend viele Frauen in der Klinik darauf hoffen rauszukommen, um sich von dem Kliniksaufenthalt zu erholen&quot;, erkl&auml;rt Ingrid Bellof, die selber zwei Kinder hat, in der Nachbarschaft wohnt und hier vormittags den laufenden Betrieb bis auf die Entbindung selbst unterst&uuml;tzt.<br>
Tats&auml;chlich sind die Geburtsbedingungen auf die spezifischen Bed&uuml;rfnisse der Frauen, Kinder und nach Wunsch auch der zuk&uuml;nftigen V&auml;ter zugeschnitten. Wenn die Frauen, die zumeist schon die Geburtsvorbereitungskurse bei Dorothea Heidorn besucht haben, zum Entbinden kommen, werden sie zun&auml;chst untersucht, und k&ouml;nnen dann, bis die Geburt richtig losgeht, spazierengehen, ein Entspannungsbad nehmen oder Musik h&ouml;ren.<br>
&quot;Ich will den Frauen die Geburt wiedergeben. Deshalb soll auch jede Frau nach sich selbst entbinden&quot;, beantwortet Dorothea Heidorn die Frage nach der Ber&uuml;cksichtigung von in den letzten Jahren bekanntgewordenen Methoden sanfter Geburt. Deshalb wird schon in den Geburtsvorbereitungskursen eine Methodenvielfalt propagiert, aus der sich die Frauen das f&uuml;r sie passendste aussuchen k&ouml;nnen. Nach der Geburt k&ouml;nnen die Frauen ihr Kind auch am ersten Tag bei sich behalten. Hier gibt es auch keine starren 4-Stunden-Stillrhythmen oder das leidige 5-Uhr-Wecken zum Fiebermessen, wie in Krankenh&auml;usern &uuml;blich.<br>
Die 38-j&auml;hrige Dorothea Heidorn blickt bereits auf eine langj&auml;hrige Erfahrung als ausgebildete Krankenschwester, OP-Schwester und freiberufliche Hebamme zur&uuml;ck. Nach einer berufsbegleitenden Ausbildung wurde sie 1982 leitende Lehrhebamme an der Universit&auml;tsklinik und bekam den Auftrag, die dortige Hebammenschule aufzubauen. Nachdem sie das hiesige Geburtswesen von verschiedenen Seiten kennengelernt hatte, beschlo&szlig; sie, sich selbst&auml;ndig zu machen und neben Haus- und Klinikgeburt einen dritten Weg anzubieten und am 1.7.85 ein eigenes Entbindungsheim zu er&ouml;ffnen. Doch trotz positiven Medienechos und steigender Geburtenzahlen (bisher 30 Entbindungen), die das offensichtliche Interesse belegen, folgten Kritik und Schwierigkeiten auf dem Fu&szlig;e. So r&uuml;gte ihr ehemaliger Chef aus der Universit&auml;tsklinik, Frauenkliniksdirektor Professor Wolfgang K&uuml;nzel, es als &quot;unverantwortlich, Entbindungen ohne entsprechende medizinisch-technische &Uuml;berwachung vorzunehmen&quot;, ohne je das Entbindungsheim in Augenschein genommen zu haben. Da ist n&auml;mlich vom Wehentropf &uuml;ber die Saugglocke bis zum Herztonmesser auch das technische Ger&auml;t vorhanden. Im &uuml;brigen arbeitet das Entbindungsheim mit drei Gie&szlig;ener Frauen&auml;rzten, und es werden beim Auftauchen eines Risikos die Frauen schon fr&uuml;hzeitig an die Klinik verwiesen. Allerdings ist die traditionelle Gleichung &quot;Ger&auml;tepark + &Auml;rztestab inclusiv dem Herrn Professor = Sicherheit&quot; f&uuml;r viele Frauen fragw&uuml;rdig, und nicht nur deshalb, weil durch den Krankenhaus-Schichtdienst das Personal wechselt und am Wochenende die Kliniken auch meist nur mit Assistenz&auml;rzten besetzt sind. &quot;Nat&uuml;rlich soll eine Frau in der Klinik entbinden, wenn ihr der Name oder die Anwesenheit eines Professors oder Arztes psychische Sicherheit vermittelt - selbst wenn die jeweils nur wenige Minuten bei der Geburt anwesend sind, w&auml;hrend die Hebammen 18 Stunden dabei sind. Wichtig f&uuml;r die engagierte und resolute Hebamme ist aber das erwachende Selbstbewu&szlig;tsein der Frauen &uuml;ber ihre eigene F&auml;higkeit, eine Geburt zu bew&auml;ltigen und als etwas Produktives zu sehen, sich ihre F&auml;higkeiten wieder selber anzueignen. Wie relativ die heutige Einstellung zur &quot;medizinischen &Uuml;berwachung&quot; ist, zeigt die Tatsache, da&szlig; bis 1950 auch in unserem Land ein eigenes &auml;rztliches Attest n&ouml;tig war, um &uuml;berhaupt in einer Klinik entbinden zu k&ouml;nnen.<br>
Ein gr&ouml;&szlig;eres Problem als die Kritik der traditionellen Medizin am angeblich h&ouml;heren Risiko stellt die Haltung der Krankenkassen dar. Diese wollen n&auml;mlich den Pflegesatz nicht &uuml;bernehmen, obwohl der in R&ouml;dgen mit 150 Mark nur 1/3 des Krankenhaussatzes ausmacht. Dabei beruft man sich auf eine Kommission, die festgestellt hat, da&szlig; bereits ein &Uuml;berangebot von 200 Betten im Raum Gie&szlig;en bestehe und in der Konsequenz alle Antr&auml;ge auf Aufnahme in den Bettenbedarfsplan abgelehnt werden. Doch soviel Unflexibilit&auml;t gegen&uuml;ber neuen Entwicklungen und Bed&uuml;rfnissen im Gesundheitswesen trieb nicht nur Dorothea Heidorn, sondern auch einige Frauen auf die Barrikaden, die bei ihr entbunden haben und denen die Erstattung der Kosten von ihren Krankenkassen verweigert wurden. Mittlerweile stehen die Verfahren gegen den Vorstand der Krankenkassen kurz vor der Klageerhebung, und der beauftragte Rechtsanwalt Michael Schwenkenbecher sieht bei dem Rechtsstreit &quot;durchaus Erfolgsaussichten&quot; .<br>
Nat&uuml;rlich steckt hinter der Auseinandersetzung weniger das angebliche Sparmotiv der Kassen, die ja ohnehin besser mit solchen H&auml;usern fahren w&uuml;rden, sondern ein medizinpolitischer Konflikt. Denn trotz der Propagierung von Kostend&auml;mpfung, Dezentralisierung und B&uuml;rgern&auml;he sind schon kleine Projekte wie das Entbindungshaus &quot;In den Brunneng&auml;rten&quot; der Lobbystarken &Auml;rzteschaft und der sehr &auml;hnlich denkenden &quot;Krankenkassen-M&auml;nnerwirtschaft&quot; (Heidorn) eine unbequeme Herausforderung. Denn sie dr&uuml;cken den wachsenden Wunsch nach gesundheitlicher Selbstbestimmung und -organisation aus und laufen damit dem etablierten Expertokraten-Schema entgegen. &quot;Das gr&ouml;&szlig;te &auml;rztliche Wissen&quot;, so Dorothea Heidorn mit ironischem Hintersinn, &quot;hat aber letztlich noch nicht verhindert, da&szlig; ein Kind spontan auf die Welt kommt.&quot; Ein Motto, das sich manche &Auml;rzte und Krankenkassenverwalter anl&auml;&szlig;lich des Weihnachtsfestes ruhig einmal durch den Kopf gehen lassen sollten.<br>
Ril<br>
<br>
<br>
<br>
Express, Gie&szlig;ener Magazin, Dezember 1985, S. 4/5</font></font></font></body>
</html>
