<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">&raquo;Wo bleibt die Sicherheit f&uuml;r Mutter und Kind?&laquo;<font size="3"><br>
<br>
Aus dem Urlaub gerade zur&uuml;ckgekehrt, habe ich mit Entsetzen die Stellungnahme von Prof. Dr. K&uuml;nzel zu &raquo;privaten Entbindungsheimen&laquo; gelesen. Ich bedauere es au&szlig;erordentlich, da&szlig; zur Geburt meiner Tochter vor einem Jahr das Entbindungsheim in R&ouml;dgen noch nicht existent war. Sonst w&auml;re mir das erspart geblieben, was Prof. Dr. K&uuml;nzel &raquo;Optimierung der Geburtshilfe&laquo; nennt. Unter seiner Leitung habe ich in einem Krei&szlig;saal - die Betonung liegt auf der letzten Silbe - zusammen mit einer anderen Geb&auml;renden erlebt, was es hei&szlig;t, wenn &raquo;Spezialger&auml;te wie das Kardiotocogramm&laquo; im Mittelpunkt der Geburt stehen. Man verlie&szlig; sich ausschlie&szlig;lich darauf, interpretierte die Kurven zu einem bevorstehenden Kaiserschnitt, jagte mir die entsprechende Angst ein, und nur meinen starken Nerven und meinem Willen war es zu verdanken, da&szlig; ich meine nat&uuml;rlichen Geburtswege wenige Minuten sp&auml;ter nutzen konnte. Die aus der technischen Fehlinterpretation resultierende &Uuml;berraschung war gro&szlig;, und die Akten verzeichneten eine &raquo;Spontangeburt&laquo;. Da&szlig; mir gegen meinen Willen und ohne mich oder meinen anwesenden Mann zu fragen, &raquo;technisch schnell&laquo; noch ein prophylaktisch durchgef&uuml;hrter Dammschnitt verabreicht wurde, war nur der Gipfel der &raquo;bestimmten Anforderungen an die Geburts&uuml;berwachung&laquo;, wie sie Prof. Dr. K&uuml;nzel in seiner Polemik gegen private Entbindungsheime beschreibt. Die Technik - n&auml;mlich eine Ultraschalluntersuchung wenige Stunden vor der Geburt -lie&szlig; bei mir klar ein leicht untergewichtiges Kind mit einem relativ kleinen Kopf erkennen. Ob dann eine m&ouml;gliche h&ouml;here Rechnung den schmerzhaften Dammschnitt provozierte? Demgegen&uuml;ber stand eine durch Mutterpa&szlig; Prof. Dr. K&uuml;nzel bekannte Erstgeburt mit einem wesentlich gr&ouml;&szlig;eren Kind bei entsprechendem Kopfumfang und einer Geburt ohne Dammschnitt. Allerdings leistete dabei eine Hebamme Dammschutz, ohne Spezialger&auml;te, sondern &raquo;nur&laquo; mit H&auml;nden, Hirn und Herz. . .<br>
<br>
Elzbieta Stamm. Freiherr-v.-Stein-Str. 27, 6309 M&uuml;nzenberg 2<br>
<br>
<br>
<br>
Giessener Allgemeine, 29.08.1985</font></font></font></body>
</html>
