<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Wo bleibt die Sicherheit f&uuml;r Mutter und Kind?<font size="3"><br>
<br>
Der Direktor der Universit&auml;ts-Frauenklinik, Prof. Dr. Wolfgang K&uuml;nzel, zum Thema private Entbindungsheime<br>
<br>
GieBen (vm). &raquo;Prinzipiell kann ich die Frauen gut verstehen, wenn sie nach Einrichtungen suchen, in denen eine intimere Atmosph&auml;re herrscht und sie eine st&auml;rkere Hinwendung durch das Personal zu finden meinen. Auf der anderen Seite ist es unverantwortlich, Entbindungen ohne entsprechende medizinisch-technische &Uuml;berwachung vorzunehmen. Ein Arzt, eine Hebamme und Spezialger&auml;te wie das Kardiotocogramm zur &Uuml;berwachung der kindlichen Herzfrequenz sind das Minimum an medizinischen Voraussetzungen f&uuml;r eine sichere Geburt. Au&szlig;erdem m&uuml;ssen die Vorbedingungen f&uuml;r eine Schnellverlegung des Kindes sowie f&uuml;r eine Sectio gegeben sein&laquo;. Mit diesen Worten nahm der gesch&auml;ftsf&uuml;hrende Direktor der Gie&szlig;ener Universit&auml;ts-Frauenklinik, Professor Dr. Wolfgang K&uuml;nzel, zum Thema private Entbindungsheime Stellung. Nicht die Umgebung, die solche Einrichtungen den Geb&auml;renden bieten k&ouml;nnen, sondern die erh&ouml;hte Gefahr m&ouml;glicher Risiken sind es, die der Arzt f&uuml;r Frauenheilkunde und Geburtshilfe zu bedenken gibt.<br>
Perinatalstudien &uuml;ber die QuaIit&auml;tskontrolle und -sicherung geburtshilflicher Ma&szlig;nahmen (auch die JLU f&uuml;hrt - wie die AZ berichtete - seit 1981 eine derartige Studie f&uuml;r den hessischen Raum durch) zeigten, da&szlig; die Optimierung der Geburtshilfe unter anderem durch die verbesserte medizinisch-technische Ausstattung, durch die Konzentration von Risikogeburten in Zentren der Maximalversorgung sowie durch eine st&auml;rkere Regionalisierung der Einrichtungen erreicht werden konnte. Trotzdem wurde festgestellt, da&szlig; selbst bei F&auml;llen, in denen keinerlei Hinweise aus der Familien- oder Geburtsgeschichte auf Probleme hindeuteten, noch immer in 17 Prozent Risiken auftreten.<br>
Die perinatale Mortalit&auml;t - das ist die Sterblichkeitsziffer der Kinder, die unmittelbar vor, w&auml;hrend oder nach der Geburt sterben - konnte dabei bundesweit auf 0,9 bis ein Prozent gesenkt werden. Auch an der Gie&szlig;ener Frauenklinik liegt der Wert nach Angaben von Prof. K&uuml;nzeI derzeit bei 0,9 Prozent, obwohl hier vor allem Risikokollektive wie beispielsweise Fr&uuml;hgeburten behandelt werden. Die perinatale Mortalit&auml;t bei Hausgeburten und solchen entspreche auch die Niederkunft in Entbindungsheimen - liege dagegen bei zwei Prozent, also mehr als dem Doppelten.<br>
&raquo;Auch die Kliniken bem&uuml;hen sich inzwischen, ihren Patientinnen eine freundliche, ansprechende Umgebung zu bieten&laquo;, erkl&auml;rte der Direktor der Frauenklinik. Da&szlig; der angehende Vater seiner Frau beistehen, sie so oft wie m&ouml;glich besuchen und auch bei der Geburt dabei sein darf, sei heute praktisch selbstverst&auml;ndlich. Ferner sei die Gie&szlig;ener Universit&auml;tsklinik im Zuge der Hebammenausbildung in der Lage, jeder Geb&auml;renden eine Hebammensch&uuml;lerin zuzuordnen - &raquo;die im Notfall jedoch sofort eine erfahrene Hebamme und/oder einen Arzt hinzurufen kann&laquo;.<br>
&raquo;Eine sch&ouml;ne Umgebung reicht einfach nicht aus. Jede Einrichtung, in der Entbindungen vorgenommen werden, mu&szlig; bestimmte Anforderungen an die Geburts&uuml;berwachung erf&uuml;llen, das hei&szlig;t, es m&uuml;ssen ein Arzt und eine Hebamme anwesend sein, die l&uuml;ckenlose &Uuml;berwachung mu&szlig; gew&auml;hrleistet und man mu&szlig; auf Notf&auml;lle bis hin zum Kaiserschnitt vorbereitet sein. Ansonsten sollten keine Entbindungen vorgenommen werden. Innerhalb der letzten f&uuml;nf Jahre konnten wir erreichen, da&szlig; sechs bis 14 Prozent aller Fr&uuml;hgeburten in Kliniken entbunden wurden, das bedeutet, das Problembewu&szlig;tsein der Patienten hat eindeutig zugenommen. Grunds&auml;tzlich geh&ouml;ren Risikof&auml;lle aller Art in die entsprechenden Spezialzentren&laquo;, meinte Prof. K&uuml;nzel zum Abschlu&szlig;.<br>
Langfristig sieht der Direktor der Frauenklinik auch f&uuml;r die Bundesrepublik eine Tendenz zur Regionalisierung: Kleinere Entbindungsheime werden zu Zentren zusammengefa&szlig;t.<br>
<br>
<br>
<br>
Giessener Allgemeine, 27.07.1985, S. 27</font></font></font></body>
</html>
