<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Ehemalige Pfarrscheune wird zum Entbindungsheim<font size="3"><br>
<br>
Ehepaar Heidorn hat Umbau- und Restaurierungsarbeiten bald abgeschlossen<br>
<br>
(Das Fachwerkensemble in R&ouml;dgen ist ein Schmuckst&uuml;ck f&uuml;r den ganzen Gie&szlig;ener Raum. In der zum Wohnhaus umgebauten ehemaligen Pfarrscheune rechts wollen die Inhaber Wolf-Dieter Heidorn und seine Frau Dorothee demn&auml;chst ein Entbindungsheim einrichten. In der Mitte des Hofes die fr&uuml;heren Futtertr&ouml;ge aus den Stallungen, die unter Anleitung eines Bildhauers zu einem kunstvollen Arrangement geordnet wurden.)<br>
<br>
GieBen-R&ouml;dgen (erk). Vom notwendigen &quot;langen Atem&quot; hatte der Anzeiger geschrieben, als er im November letzten Jahres die Arbeit der befreundeten Ehepaare Roth und Heidorn vorstellte. Die hatten sich n&auml;mlich zum Ziel gesetzt, das alte R&ouml;dgener Pfarrhaus samt Scheune und Nebengeb&auml;uden im alten Stil zu Wohnzwecken zu restaurieren. Inzwischen sind sie einem ZIel ganz nahe: Die ehemalige Scheune ist als schmuckes Wohnhaus fast fertig, &quot;Langen Atem brauchten wir wahrhaftlg&quot;, meinten dazu Wolf-Dieter Heidorn und seine Frau, die das Haus gestern vorstellten und dabei eine kleine Sensation verrieten. Dorothee Heidorn, die bisherige Leiterin der Hebammenschule an der JLU-Frauenklinik, will au&szlig;er ihrer Wohnung dort n&auml;mlich ein Entbindungsheim etablieren - die erste Einrichtung dieser Art im ganzen Umkreis Gie&szlig;en.<br>
<br>
Beim Innenausbau ebenso wie bei der Au&szlig;engestaltung haben die Heidorns versucht, m&ouml;glichst nat&uuml;rliche und traditionelle Baustoffe zu verwenden. Holz dominiert, bei den Innenw&auml;nden entschieden sie sich f&uuml;r Gipsputz. Die beiden singen dabei ein Loblied auf Handwerker aus dem Vogelsberg, die sich der Aufgabe nach anf&auml;nglichem Z&ouml;gern mit sehr viel Engagement angenommen h&auml;tten.<br>
Den Hof wollen die Heidorns g&auml;nzlich mit Basaltsteinen pflastern. Prunkst&uuml;ck des Hofs bilden alte Steintr&ouml;ge, die urspr&uuml;nglieh in den Stallungen standen, und nach einem Modell des mit den Heidorns befreundeten Hirzenhainer Bildhauers Walter von R&uuml;den zu einem kunstvollen Arrangement angeordet wurden. &quot;Die R&ouml;dgener, die hier vorbeikamen, haben zuerst gel&auml;chelt, sp&auml;ter aber gestaunt, was man mit solch alten Tr&ouml;gen noch machen kann&quot;, erz&auml;hlt Wolf-Dieter Heidorn, der eine Flasche Sekt &quot;k&ouml;pfte&quot;, als der oberste Steintrog mit Hilfe eines Baggers auf seinen jetzigen Platz gehievt worden war.<br>
&quot;Unter den werdenden M&uuml;ttern gibt es einen zunehmenden Trend, die Kinder nicht in der sterilen Klinikatmosph&auml;re zur WeIt bringen zu wollen&quot;, kommt Dorothee Heidorn auf ihren Plan eines Entbindungsheims zu sprechen. Sie war im Wetteraukreis lange Zeit frei praktizierende Hebamme und drei Jahre lang in der Entbindungsstation der Frauenklinik t&auml;tig.<br>
&quot;Ich m&ouml;chte hier den Frauen, die ihr Kind ,normal' zur Welt bringen wollen ohne gro&szlig;en Ger&auml;tepark einer Klinik, eine Alternative bieten&quot;, erl&auml;utert sie. Gleichzeitig sollen aber die m&ouml;glichen Risiken einer Hausgeburt vermieden werden - eine entsprechende Ausstattung garantiert daf&uuml;r im neuen Entbindungsheim ebenso wie die Zusammenarbeit mit zwei Gie&szlig;ener und einem Lollarer Gyn&auml;kologen, die bei Bedarf jederzeit erreichbar sind. Die Leistungen von &Auml;rzten und Hebamme k&ouml;nnen normal &uuml;ber die Kasse abgerechnet werden, im Hinblick auf die Anerkennung eines entsprechenden Tagessatzes verhandelt Dorothee Heidorn noch mit Kassenvertretern.<br>
F&uuml;nf Pl&auml;tze in der zum Wohnhaus umgebauten Scheune sollen f&uuml;r das Entbindungsheim zur Verf&uuml;gung stehen. Die M&uuml;tter sollen dabei mit ihren Kindern stets zusammensein k&ouml;nnen. (&quot;Rooming in&quot;). &quot;Unter Anleitung einer erfahrenen Hebamme werden die M&uuml;tter hier ihre Kinder pflegen lernen&quot;, erl&auml;utert Dorothee Heidorn eine ihrer Zielvorstellungen.<br>
Anmeldungen interessierter M&uuml;tter f&uuml;r das Entbindungsheim, das schon im kommenden Monat er&ouml;ffnet werden soll, hat sie nach eigener Auskunft bereits in gro&szlig;er Zahl vorliegen - kein Wunder, denn das Fachwerkgeb&auml;ude und der parkartige Garten erzeugen eine Atmosph&auml;re, in der sich nicht nur junge M&uuml;tter wohlf&uuml;hlen.<br>
<br>
<br>
<br>
Gie&szlig;ener Anzeiger, 14.06.1985</font></font></font></body>
</html>
