<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Entbindungsheime nicht im Bettenbedarfsplan<font size="3"><br>
<br>
Trotz niedrigerer Kosten als im Klinikum zahlen die Krankenkassen nicht - Grund: &Uuml;berhang von 200 Betten im Raum Gie&szlig;en<br>
<br>
Gie&szlig;en (vm). Obwohl die Kosten f&uuml;r eine Geburt in einem privaten Entbindungsheim teilweise wesentlich niedriger sind als in einer KIinik, werden diese Einrichtungen nicht in den Bettenbedarfsplan aufgenommen. Lediglich das Entbindungsheim in Herborn - neben R&ouml;dgen das einzige in Hessen - wird in dieser Kostenaufstellung ber&uuml;cksichtigt, weil es bereits er&ouml;ffnet worden war, bevor die derzeit g&uuml;ltige Bundespflegeesatzverordnung in Kraft trat. &raquo;Der Vertrag mit dem Entbindungsheim Herborn besagt jedoch, da&szlig;, sobald die Betreiberin ihren Beruf aus Alters- oder sonstigen Gr&uuml;nden aufgibt, die 19 Betten ihres Heimes aus dem Bedarfsplan gel&ouml;scht werden&laquo;, erkl&auml;rte Edmund Arnold, Bezirksgesch&auml;ftsf&uuml;hrer der Barmer Ersatzkasse und Sprecher des Verbandes der Angestelltenkrankenkassen (VdAK) in Gie&szlig;en auf Anfrage der AZ.<br>
Eine Kommission habe ermittelt, da&szlig; im Raum Gie&szlig;en allein 200 Betten &Uuml;berhang existieren; daher m&uuml;&szlig;ten alle entsprechenden Antr&auml;ge abgelehnt werden. &raquo;Wir haben keine Aversion gegen derartige Einrichtungen. Das Vorhaben ist keineswegs negativ zu werten, aber es ist schlecht, wenn ein Anbieter zuerst einen Neubau erstellt und dann die entsprechenden Zahlungen verlangt&laquo;, erkl&auml;rte Arnold. Er selbst habe von dem neuen Heim erst bei dessen Einweihung aus der Zeitung erfahren. Die Anbieter sollten sich jedoch grunds&auml;tzlich vor Er&ouml;ffnung einer derartigen Einrichtung zuerst am Markt orientieren.<br>
Wenn jede der 20 bis 30 Hebammen im Raum Gie&szlig;en ein Entbindungsheim er&ouml;ffnete, w&uuml;rde dies f&uuml;r die Krankenkassen mindestens 100 Betten mehr bedeuten, die letztlich auch von den B&uuml;rgern mit versteuert werden m&uuml;&szlig;ten. Au&szlig;erdem seien bei den Pfleges&auml;tzen der Entbindungsheime noch nicht die Kosten f&uuml;r Arzt und Hebamme ber&uuml;cksichtigt; w&uuml;rde man alle Kosten addieren, so k&ouml;nnten einige Krankenh&auml;user durchaus mit diesen Einrichtungen konkurrieren.<br>
Bliebe allerdings die Frage, ob sich das Angebot nur an dem Markt oder nicht auch an den Bed&uuml;rfnissen der Benutzer - also den W&uuml;nschen und der Nachfrage der werdenden M&uuml;tter - orientieren sollte. Was nutzen vorhandene Betten, bei denen die Umgebung und die Betreuung durch den Arzt und/oder die Hebamme nicht den Vorstellungen der Schwangeren entsprechen? Sollte in diesem Bereich nicht etwas mehr Flexibilit&auml;t bewiesen werden - auch wenn dies vielleicht zun&auml;chst zu Lasten der &raquo;traditionellen&laquo; Einrichtungen gehen w&uuml;rde? Den Krankenh&auml;usern und Spezialkliniken w&auml;re dadurch auf jeden Fall die M&ouml;glichkeit gegeben, sich noch intensiver der Forschung und der Behandlung von Risikof&auml;llen zu widmen - f&uuml;r die diese H&auml;user mit Sicherheit sinnvoll und auch notwendig sind.<br>
<br>
<br>
<br>
Giessener Allgemeine, 12.09.1985</font></font></font></body>
</html>
