<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">&raquo;Wo bleibt die Sicherheit f&uuml;r Mutter und Kind?&laquo;<font size="3"><br>
<br>
Das Thema &raquo;private Entbindtlngsheime&laquo; mit der von Prof. Dr. K&uuml;nzel vermuteten fehlenden Sicherheit f&uuml;r Mutter und Kind in fast einem Zug zu nennen, bedarf schon einiger Polemik und fehlendem Sachwissen &uuml;ber die Geschehen vor Ort in privaten Entbindungsheimen. Wir sind betroffen, weil unser drittes Kind Maike in dem Entbindungsheim Heidorn in Gie&szlig;en-R&ouml;dgen zur Welt kam, nachdem unsere erste Tochter in einer Klinik in Gie&szlig;en geboren wurde, die zweite Tochter sogar eine Hausgeburt war. Wir kennen die Atmosph&auml;re, die medizinischen Voraussetzungen, die technischen &Uuml;berwachungsger&auml;te und das Verhalten der &Auml;rzte und Hebammen In den Bereichen Klinik, Hausgeburt und privaten Entbindungsstationen. Es ist sehr merkw&uuml;rdig, wenn Prof. K&uuml;nzel die &raquo;l&uuml;ckenlose &Uuml;berwachung&laquo; durch Arzt und Hebamme fordert und gleichzeitig so tut, als sei das in Entbindungsheimen (hier: Heidorn in Gi.-R&ouml;dgen) nicht der Fall. Dies ist falsch, es waren sowohl die medizinischen als auch technischen Voraussetzungen f&uuml;r eine risikofreie Geburt gegeben. Und: Was von uns Betroffenen als noch viel wichtiger eingesch&auml;tzt wurde, war die sch&ouml;ne Umgebung (die bei Prof. K&uuml;nzel nicht ausreicht), die Atmosph&auml;re, bei der ich als Vater nie das Gef&uuml;hl hatte, in irgendeiner Phase der Geburt hilfloser Statist zu sein und das Vertrauen zwischen der werdenden Mutter, Vater und Hebamme, Arzt.<br>
Insbesondere diese letzten Fakten werden von Prof. K&uuml;nzel heruntergespielt und untersch&auml;tzt. Er verweist auf die &raquo;Zentren der Maximalversorgung&laquo;, die sicherlich bei einer Risikogeburt notwendig sind, um das Leben von Mutter und Kind nicht zu gef&auml;hrden. Doch diese &raquo;Zentren der Maximalversorgung&laquo; gehen einher mit dem Gef&uuml;hl bei den Betroffenen des &gt;Ausgeliefertseins&lt; und der Hilflosigkeit ...<br>
<br>
Klaus Wagner, Friedhofstr. 5, 6301 Staufenberg 4<br>
<br>
<br>
<br>
<br>
Giessener Allgemeine, 31.07.1985</font></font></font></body>
</html>
