<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">&raquo;Kaiserschnitt mu&szlig; jederzeit m&ouml;glich sein&laquo;<font size="3"><br>
<br>
Direktor der Universit&auml;tsfrauenklinik: Trotz Vorauswahl der Problemf&auml;lle bleibt &raquo;Restrisiko&laquo; von 17 Prozent<br>
<br>
Gie&szlig;en (if). Er f&uuml;hle sich verpflichtet, auf die Probleme hinzuweisen, die bei einer Hausentbindung oder bei der Entbindung in Einrichtungen entstehen, die nicht alle Voraussetzungen f&uuml;r eine optimale Betreuung der Geb&auml;renden verf&uuml;gen. Dies erkl&auml;rte am Vorabend des Weltkongresses f&uuml;r Geburtshilfe und Gyn&auml;kologie, der kommenden Montag in Berlin beginnt, Professor Dr. med. Wolfgang K&uuml;nzel, der Gesch&auml;ftsf&uuml;hrende Direktor der Gie&szlig;ener Universit&auml;tsfrauenklinik. K&uuml;nzel, Vorsitzender der Perinatalen Arbeitsgemeinschaft in der Kassen&auml;rztlichen Vereinigung Hessen: Es geh&ouml;re zur optimalen Betreuung, jederzeit innerhalb kurzer Zeit einen Kaiserschnitt durchf&uuml;hren zu k&ouml;nnen. Er selbst wird in Berlin &uuml;ber ein Spezialthema in Zusammenhang mit Kaiserschnitt-Entbindungen referieren.<br>
<br>
Eine j&uuml;ngste Untersuchung in Bayern habe gezeigt, da&szlig; trotz konsequenter Aussonderung von problematischen F&auml;llen ein Restrisiko von 17 Prozent bleibe. In diesen F&auml;llen k&ouml;nnten nur rasch eingeleitete Entbindungsverfahren - Vacuumextraktion, Zangenentbindung oder Kaiserschnitt - hilfreich sein. Professor K&uuml;nzel: &raquo;Die Entbindung durch Kaiserschnitt ist in der Regel notwendig, wenn eine st&auml;rkere Blutung w&auml;hrend der Geburt auftritt oder die Nabelschnur vorf&auml;llt. Ist &auml;rztliche Hilfe innerhalb von zehn bis 15 Minuten nicht zu realisieren, werden die Kinder entweder mit den Zeichen eines schweren Sauerstoffmangels geboren oder sterben intrauterin ab.&laquo; Trotz ausreichender &Uuml;berwachung w&auml;hrend der Geburt k&ouml;nne sich unter Umst&auml;nden ein Sauerstoffmangel entwickeln, der das Kind zeitlebens sch&auml;dige.<br>
Er, so der Gie&szlig;ener Gyn&auml;kologe, stelle sich aber die Frage, weshalb manche Frauen gewillt seien, bewu&szlig;t die Risiken einer Entbindung in h&auml;uslicher Umgebung einzugehen, wo die Gefahr bestehe, da&szlig; &auml;rztliche Hilfe nicht oder zu sp&auml;t komme. Nach seiner Auffassung w&uuml;rde eine solche Einstellung bedeuten, den gesamten medizinischen Fortschritt der letzten Jahrzehnte bewu&szlig;t zu negieren.<br>
Im Hinblick auf das Er&ouml;ffnungsreferat des Weltkongresses, das den Meilensteinen der Geburtshilfe gewidmet ist, erinnert Professor K&uuml;nzel daran, da&szlig; noch um die Jahrhundertwende die kindliche Sterblichkeit und die Sterblichkeit vor und w&auml;hrend der Geburt sehr hoch waren. Eine entscheidende Senkung der kindlichen Sterblichkeit habe erst parallel zum medizinischen Fortschritt mit der Verlagerung der Geburtshilfe aus dem h&auml;uslichen Bereich in die Krankenanstalten erreicht werden k&ouml;nnen. &raquo;Durch die konsequente Anwendung von Methoden zur &Uuml;berwachung des Kindes ist eine weitere Senkung der perinatalen Mortalit&auml;t in den letzten zehn his f&uuml;nfzehn Jahren erreicht worden.&laquo; Ma&szlig;gebend f&uuml;r diesen Erfolg waren neben der Konzentration der Geburtshilfe in den Kliniken die konsequente &Uuml;berwachung des Kindes w&auml;hrend der Geburt, die Entwicklung moderner Therapieverfahren zur Behandlung von Fr&uuml;hgeborenen sowie die fr&uuml;hzeitige Erkennung und Behandlung von Risikofaktoren w&auml;hrend der Schwangerschaft.<br>
Zum Welt-Gyn&auml;kologenkongre&szlig; nimmt Professor K&uuml;nzel eine erfreuliche Gewi&szlig;heit nach Berlin mit: Die Geburtenzahlen in der Universit&auml;tsfrauenklinik zeigen wieder steigende Tendenz. &raquo;Regelm&auml;&szlig;ige Befragungen unserer Patientinnen ergeben ein hohes Ma&szlig; von Zufriedenheit &uuml;ber die &auml;rztliche und pflegerische Betreuung&laquo;.<br>
<br>
<br>
<br>
<br>
Giessener Allgemeine, 14.09.1985</font></font></font></body>
</html>
