<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Wo bleibt die Sicherheit f&uuml;r Mutter und Kind?<font size="3"><br>
<br>
</font></font></font><!--invalid font number 1-->
<font color="#000000">Herr Prof. K&uuml;nzel schreibt, da&szlig; in Entbindungsheimen keine bzw. eine unzureichende medizinisch-technische Ausstattung vorhanden sei. Weiterhin schreibt er, da&szlig; die l&uuml;ckenlose &Uuml;berwachung des Geburtsverlaufs durch eine Hebamme und einen Arzt sichergestellt sein mu&szlig;. Als zuk&uuml;nftige Interessenten f&uuml;r eine Entbindung in einem Entbindungsheim haben wir das Entbindungsheim Heidorn in Gie&szlig;en-R&ouml;dgen eingehend besichtigt. Wir k&ouml;nnen Herrn Prof. K&uuml;nzel berichten. da&szlig; alle medizinisch-technischen Ger&auml;te (z. B. auch der von ihm genannte Cardiotocograph = Herzton-Wehen-Schreiber) f&uuml;r eine sichere Entbindung dort vorhanden sind. Auch die l&uuml;ckenlose Geburts&uuml;berwachung durch eine sehr qualifizierte Hebamme (die nach unserem Wissen bis vor kurzem die leitende Lehrhebamme der Hebammenschule der JLU Gie&szlig;en war - mit Prof. K&uuml;nzel als Chef) und drei Frauen&auml;rzte ist im Entbindungsheim in Gie&szlig;en-R&ouml;dgen gegeben. Frau Heidorn hat uns auch mehrmals erl&auml;utert, warum sie f&uuml;r Risikogeburten und Fr&uuml;hgeburten nicht zust&auml;ndig ist. Sie hat in diesern Zusammenhang auf die in n&auml;chster N&auml;he befindlichen Kliniken hingewiesen, die optimal f&uuml;r Risikogeburten ausgestattet seien.<br>
Wir k&ouml;nnen nicht verstehen, wie Herr Prof. K&uuml;nzel in seinem Artikel behaupten kann, die S&auml;uglingssterblichkeit eines Entbindungsheimes entspreche der von Hausgeburten. Welche Entbindungsheime hat Herr Prof. K&uuml;nzel eigentlich angesehen? Wo hat sich Herr Prof. K&uuml;nzel eigentlich &uuml;ber den Sicherheitsstandard heutiger Entbindungsheime informiert? In Gie&szlig;en-R&ouml;dgen liegt ein kleines, sehr sympathisches und hervorragend ausgestattetes Entbindungsheim direkt vor seiner T&uuml;r. Wir empfehlen ihm dringend, sich dort zu informieren, bevor er solche nachweislich falschen Tatsachenbehauptungen in die Welt setzt.<br>
<br>
Herbert Bauch und Elisabeth Schweiger, Untergasse 3, 6368 Bad Vilbel 4<br>
<br>
<br>
<br>
Giessener Allgemeine, 07.08.1985</font></body>
</html>
