<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Entbindungsheim Heidorn<font size="3"><br>
<br>
Wir haben vor kurzem eine Tochter im neu er&ouml;ffneten Entbindungsheim Heidorn in Gie&szlig;en-R&ouml;dgen zur Welt gebracht, nachdem unsere ersten drei Kinder in einer Klinik entbunden wurden. Entgegen den von Herrn Prof. Dr. K&uuml;nzel aufgestellten Mutma&szlig;ungen, da&szlig; Entbindungen in Entbindungsheimen bez&uuml;glich der Risiken f&uuml;r Mutter und Kind den Risiken von Hausgeburten entsprechen, sind wir der Meinung, da&szlig; hier eine empfehlenswerte Alternative zwischen Haus- und Klinikgeburt entstanden ist.<br>
1. An medizinisch-technischen Ger&auml;ten zur l&uuml;ckenlosen &Uuml;berwachung ist aIIes heute Notwendige. vorhanden - auch der Herzton-Wehenschreiber, (Cardiotocograph - auch CTG genannt).<br>
2. Die Geburts&uuml;berwachung wird von einer sehr erfahrenen Hebamme geleistet. Wir haben Frau Heidorn als eine solche Hebamme in ihrem bisherigen Wirkungskreis bereits kennengelernt.<br>
3. Die betreuenden Frauen&auml;rzte k&ouml;nnen bei der Entbindung jederzeit hinzugezogen werden. Es entsteht so eine optimale Kontinuit&auml;t zwischen Vorsorgeuntersuchung und Entbindung.<br>
4. Frau Heidorn hat immer betont, da&szlig; Risikogeburten und Fr&uuml;hgeburten in die daf&uuml;r bestens ausgestatteten Spezialzentren geh&ouml;ren und das Entbindungsheim in Gie&szlig;en-R&ouml;dgen daf&uuml;r nicht zust&auml;ndig ist.<br>
5. Durch die Lage des Entbindungsheims in n&auml;chster N&auml;he zur Uniklinik sind Schnellverlegungen problemlos m&ouml;glich.<br>
6. Es ist tats&auml;chlich eine sehr sch&ouml;ne, anheimelnde und entspannende Atmosph&auml;re vorhanden, die in nichts der sterilen Kliniksatmosph&auml;re &auml;hnelt.<br>
Uns ist es unverst&auml;ndlich, warum Herr Prof. Dr. K&uuml;nzel sich nicht &uuml;ber die in ganz Hessen nur in Herborn und Gie&szlig;en-R&ouml;dgen zu findenden Entbindungsheime gr&uuml;ndlich informiert hat, bevor er nachweislich nicht zutreffende Vermutungen &uuml;ber deren medizinisch-technische Ausstattung &ouml;ffentlich &auml;u&szlig;ert.<br>
<br>
Dr. med. Jost Heeger, An den Steinern 7, 6470 B&uuml;dingen-D&uuml;delsheim<br>
<br>
<br>
Giessener Allgemeine, 17.08.1985</font></font></font></body>
</html>
