<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">&raquo;Unser Prachtkerl wird Jonathan hei&szlig;en&laquo;<font size="3"><br>
<br>
Der erste Knabe im R&ouml;dgener Entbindungsheim kam zur Welt - &raquo;Alles ist hier so freundlich, wie in einer gro&szlig;en Familie&laquo;<br>
<br>
Gie&szlig;en-R&ouml;dgen (vm). Er war schon bei seiner Geburt ein echter Prachtkerl und brachte stolze 3,9 Kilogramm auf die Waage. Erst vor zwei Tagen hat er das Licht der Welt erblickt und schon gestern pr&auml;sentierte er sich gemeinsam mit seinen Eltern, dem Ehepaar Moni und Werner Tut&eacute;, der &Ouml;ffentlichkeit. Die Rede ist von Jonathan, dem ersten Jungen, der in dem k&uuml;rzlich er&ouml;ffneten Entbindungsheim des Ehepaars Wolfdieter und Dorothee Heidorn in R&ouml;dgen geboren wurde.<br>
&raquo;Wir wohnen eigentlich in B&uuml;dingen, haben jedoch lange in Gie&szlig;en gelebt, und meine Frau geht nach wie vor hier zu ihrem Frauenarzt. Bei dieser Gelegenheit haben wir auch von dem neuen Entbindungsheim in R&ouml;dgen erfahren. Wir sind sofort hingefahren und haben uns die Einrichtung angesehen; vom ersten Moment an stand f&uuml;r uns fest, da&szlig; Moni hier ihr erstes Kind zur Welt bringen w&uuml;rde&laquo;, erz&auml;hlte Werner Tut&eacute; im AZ-Gespr&auml;ch.<br>
Nach der ersten Besichtigung des Hauses entwickelte sich in kurzer Zeit eine innige Freundschaft mit dem Ehepaar Heidorn. &raquo;Alles ist hier so freundlich. Man f&uuml;hlt sich wie in einer gro&szlig;en Familie&laquo;, berichtete der stolze Vater weiter.<br>
Ein Arzt sei bei der Geburt &uuml;berhaupt nicht notwendig gewesen. Stattdessen habe ein sch&ouml;ner Zufall eine Freundin von Dorothee Heidorn - und ebenfalls Hebamme - just zum rechten Zeitpunkt ins Haus gef&uuml;hrt.<br>
&raquo;Ich selbst fand es besonders sch&ouml;n, da&szlig; ich vollkommen in die Geburt miteinbezogen wurde&laquo;, meinte Werner Tut&eacute;; auch seine Frau habe die Geburt als besonders sch&ouml;nes Erlebnis empfunden.<br>
Und die M&uuml;hen haben sich gelohnt: Nachdem bereits am Montagabend kr&auml;ftige Wehen eingesetzt hatten, war es dann am Dienstagmittag endlich so weit, und der kleine Jonathan konnte von seinen Eltern in Empfang genommen werden. Die n&auml;chsten Tage will Familie Tut&eacute; noch in R&ouml;dgen verbringen und sich von den Strapazen erholen. Sollte Jonathan irgendwann noch einmal einen Bruder oder eine Scnwester bekommen - wer wei&szlig;, vielleicht kommt er/sie dann wieder in R&ouml;dgen auf die Welt.<br>
<br>
<br>
<br>
Giessener Allgemeine, 25.07.1985</font></font></font></body>
</html>
