<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">&quot;Wenn Wehen einsetzen mu&szlig; man nur klingeln&quot;<font size="3"><br>
<br>
Entbindungsheim &quot;Borngarten&quot; ist er&ouml;ffnet<br>
<br>
Gie&szlig;en (cai). &quot;Jetzt m&uuml;&szlig;te der Pfarrer kommen und das noch einmal sehen&quot;, war der Kommentar einer alten R&ouml;dgenerin, die wie viele andere gestern am Tag der offenen T&uuml;r das zum Entbindungsheim restaurierte umgebaute Pfarrhaus besichtigte. &quot;Haus Borngarten&quot; soll die neue Bleibe f&uuml;r werdende und gewordene M&uuml;tter hei&szlig;en, und von steriler Krankenhausatmosph&auml;re ist wirklich nicht viel zu versp&uuml;ren.<br>
<br>
Helle Zweibettzimmer mit rustikalen Kieferm&ouml;beln, wei&szlig;blaue B&auml;der, eine gem&uuml;tliche K&uuml;che, der Aufenthaltsraum und nicht zuletzt der Brunnengarten, von dem das Haus seinen neuen Namen hat, schaffen eine eher famili&auml;re Atmosph&auml;re. &quot;Die Geburt ist doch keine Krankheit! Warum sollen Frauen ihre Kinder nicht im Beisein einer Hebamme bekommen, ohne gleich ins Krankenhaus zu m&uuml;ssen?&quot; das fragt sich Dorothee Heidorn, Mitbesitzerin des restaurierten Baus mitten in R&ouml;dgen und selbst Hebamme.<br>
Das neue Entbindungsheim vereint also die Sicherheit einer Klinikgeburt mit den Vorz&uuml;gen der Hausgeburt.<br>
&quot;Drei Frauen&auml;rzte und zwei freiberuliche Hebammen, die st&auml;ndig zur Verf&uuml;gung stehen, gew&auml;hrleisten beste Versorgung f&uuml;r die Schwangeren&quot;, erkl&auml;rte Dorothee Heidorn. Ihr Ziel ist es, den Frauen in der Zeit ihrer Niederkunft soviel Freiheit wie m&ouml;glich zu lassen. Dabei legt sie Wert auf eine nat&uuml;rliche Geburtshilfe und darauf abgestimmte Ern&auml;hrung. &quot;Das Lindenbl&uuml;tenbad zur Entspannung geh&ouml;rt schon dazu.&quot;<br>
Aber die Frau soll selbst entscheiden, wo ihre Bed&uuml;rfnisse liegen. M&ouml;glichkeiten der Besch&auml;ftigung gibt es f&uuml;r die f&uuml;nf M&uuml;tter, die untergebracht werden k&ouml;nnen, genug. Dorothee Heidorn bietet S&auml;uglingspflegekurse und Wochenbettgymnastik an, im Nebengeb&auml;ude wird konzentrative Bewegungstherapie stattfinden, &Uuml;bungen, die das eigene K&ouml;rpergef&uuml;hl schulen. &quot;Auch einen gem&uuml;tlichen Nachmittagskaffeeklatsch wird es geben&quot;, verspricht Dorothee Heidorn.<br>
Gestern morgen erst hat der Regierungspr&auml;sident die erforderliche Konzession &uuml;berreicht und nun stand der Er&ouml;ffnung, die ebenfalls gestern stattfand, nichts mehr im Wege. Die Kosten f&uuml;r die ambulante Geburt k&ouml;nnen mit den Krankenkassen abgerechnet werden, die Pfleges&auml;tze mu&szlig; man momentan noch selbst bezahlen. Voranmeldung ist nicht notwendig, &quot;man kann klingeln, wenn die Wehen einsetzen&quot;.<br>
<br>
<br>
<br>
Gie&szlig;ener Anzeiger, 02.07.1985</font></font></font></body>
</html>
