<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Werdende M&uuml;tter wollen nicht mehr in sterile Kliniken<font size="3"><br>
<br>
Dorothea Heidorn errichtete in R&ouml;dgen ein privates Entbindungsheim<br>
<br>
B&uuml;dingen/Gie&szlig;en-R&ouml;dgen (ha). Seit Sommer dieses Jahres gibt es im Gie&szlig;ener Stadtteil R&ouml;dgen die M&ouml;glichkeit, Schwangerschaft, Entbindung und Wochenbett in stre&szlig;freier ruhiger Umgebung zu erfahren und das mit pers&ouml;nlicher Betreuung von der Geburtvorbereitung bis zur Nachsorge zu Hause. Gestalterin und Leiterin dieses Entbindungsheimes ist die mehrere Jahre im Wetteraukreis frei praktizierende und sicher noch allseits bekannte Hebamme Dorothea Heidorn. Sie leitete Kurse der Geburtsvorbereitung und f&uuml;hrte 1976 am B&uuml;dinger Mathilden-Hospital das Rooming-in ein, als gro&szlig;e Krankenh&auml;user noch gar nichts davon wu&szlig;ten.<br>
<br>
Das neue Entbindungsheim mit Betten ist in einem v&ouml;llig neu renovierten denkmalgesch&uuml;tzten Anwesen mit anheimeIndem gro&szlig;en Innenhof und park&auml;hnlichem Garten eingerichtet worden. Die Schwerpunkte der neuen Konzeption sind Leitung des Hauses und Betreuung der Schwangeren durch eine erfahrene Hebamme (Niederlassungserlaubnis) und drei Frauen&auml;rzte, Kurse f&uuml;r Geburtsvorbereitung in einem gut ausgestatteten Gruppenraum dienstags und mittwochs ab 18 Uhr - auf Wunsch auch zu anderen Zeiten und intensive pers&ouml;nliche Betreuung durch ein festes Team von Frauen&auml;rzten und Hebamme erm&ouml;glicht es, Geburtsrisiken rechtzeitig zu erkennen.<br>
Das Team sieht die Geburt in erster Linie als &quot;etwas Normales, Nat&uuml;rliches an. Geburtshilfe soll so wenig eingreifend wie m&ouml;glich sein, um der Natur unter fachlicher Kontrolle durch Arzt und Hebamme ihren Lauf zu lassen&quot;, so Dorothea Heidorn w&ouml;rtlich. Sie will auch darauf hin, da&szlig; im gleichen Ma&szlig;e wie sich der medizinisch-technische Aufwand f&uuml;r die pathologische Geburtshilfe verbessert und vor allem verteuert habe, die Besinnung auf die normale Geburt zu kurz gekommen ist.<br>
&Uuml;ber Jahrzehnte hinweg sei durch ein stark naturwissenschaftlich und technisch gepr&auml;gtes Verst&auml;ndnis der Medizin der Einsatz von Apparaten und oft angsteinfl&ouml;&szlig;ender Technik zu sehr in den Mittelpunkt der Geburtshilfe ger&uuml;ckt worden, so da&szlig; Geburtshilfe dadurch eher behindert worden sei. Um jedoch verantwortungsbewu&szlig;te und sichere Geburtshilfe leisten zu k&ouml;nnen, ist heute eine Ausstattung mit allerneuesten medizinischen Ger&auml;ten notwendig. &quot;Denn die Sicherheit von Mutter und Kind mu&szlig; Vorrang haben&quot;, so die Hebamme w&ouml;rtlich. F&uuml;r Risikogeburten, wie Kaiserschnitt, ist das Entbindungsheim nicht zust&auml;ndig. Diese geh&ouml;ren in den Bereich der hierf&uuml;r bestens vorbereiteten Kliniken und Krankenh&auml;user in n&auml;chster N&auml;he des Entbindungsheims. Dieses versteht sich somit als Teil des Gesamtsystems unserer heutigen Gesundheitsversorgung.<br>
Besonderen Wert legt man darauf, w&auml;hrend der Geburtsvorbereitung und vor allem w&auml;hrend der Entbindung, deren Kosten alle Krankenkassen voll tragen - wie auch die Nachsorge, auf die Bed&uuml;rfuisse, W&uuml;nsche und Vorstellungen der Frauen einzugehen. Durch gr&ouml;&szlig;tm&ouml;gliche Selbstbestimmung und Verst&auml;ndnis der k&ouml;rperlich-seelischen Vorg&auml;nge kann die Geburt wieder zu einem nat&uuml;rlichen Vorgang werden.<br>
Nach der Geburt - auf Wunsch auch ambulant - sollen die M&uuml;tter entscheiden k&ouml;nnen, ob sie mit dem Neugeborenen zusammen sein wollen (Rooming-in). Unter Anleitung der Hebamme und der &Auml;rzte lernen die M&uuml;tter, ihre Babys zu pflegen, zu ern&auml;hren und ihre Bed&uuml;rfnisse und Verhaltensweisen zu verstehen. Es werden dann auch Kurse f&uuml;r R&uuml;ckbildungsgymnastik angeboten. Telefonisch ist das Entbindungsheim unter der Ruf-Nummer 0641/42221 zu erreichen.<br>
<br>
<br>
Kreis-Anzeiger, 23.10.1985, S. 14</font></font></font></body>
</html>
