<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Auf Krankenhaus-Hebammen kann nicht verzichtet werden<font size="3"><br>
<br>
Prof. K&uuml;nzel: &quot;Mit dem Arzt ein Team&quot; - Ein Jahr Gie&szlig;ener Schule<br>
<br>
Gie&szlig;en (wg). &quot;Bei der Auswahl der ersten Sch&uuml;lerinnen der wiedergegr&uuml;ndeten Hebammenschule an der Frauenklinik der JLU scheinen wir eine gl&uuml;ckliche Hand gehabt zu haben, denn von 20 jungen Damen, die ihre Ausbildung am 1. Oktober des vorigen Jahres begannen, sind 19 noch dabei, eine hat sich inzwischen anders orientiert.&quot; Dieses Fazit zog gestern der Direktor der Frauenklinik, Prof. Dr. Wolfgang K&uuml;nzel, im Gespr&auml;ch mit dem Anzeiger. K&uuml;nzel und die f&uuml;r die Ausbildung zust&auml;ndige Leitende Lehrhebamme, Dorothea Heidorn, hatten die Sch&uuml;lerinnen nach pers&ouml;nlichen Gespr&auml;chen ausgew&auml;hlt und sich dabei an der Motivation der Bewerberinnen, an pflegerischer Erfahrung, an ihrem Engagement und selbstverst&auml;ndlich auch an ihren Zeugnissen orientiert.<br>
<br>
Kritik &uuml;bt Prof. K&uuml;nzel (Bild) am neuen Auswahlverfahren, das vom Hessischen Sozialminister angeordnet wurde. Dieses schreibt vor, die Bewerberinnen f&uuml;r einen Hebammenkurs nach dem Losverfahren auszuw&auml;hlen, sofern die Bewerbungsunterlagen vollst&auml;ndig sind. Dieses Verfahren, so K&uuml;nzel, l&auml;&szlig;t zum Beispiel unber&uuml;cksichtigt, ob eine Bewerberin vorher ihre Berufsneigung im Rahmen eines Praktikums getestet hat.<br>
So lagen f&uuml;r den zweiten Kurs, der eigentlich am 1. Oktober dieses Jahres h&auml;tte beginnen sollen, 220 Bewerbungen vor. 60 Aspirantinnen auf einen Ausbildungsplatz wurden davon ausgelost, 20 davon schlie&szlig;lich werden nach eingehenden Gespr&auml;chen ausgew&auml;hlt.<br>
Da&szlig; der neue Kurs nicht, wie vorgesehen, am 1. Oktober beginnen konnte, lag an fehlenden Geldmitteln, denn der Landeshaushalt 1983 wurde bis jetzt nicht verabschiedet. Nun soll der n&auml;chste Kurs im Fr&uuml;hjahr starten. &Uuml;ber die Verz&ouml;gerung ist der Kliniksdirektor nicht ungl&uuml;cklich, wie er bekundet, weil mehr Zeit zur Auswahl besteht, wohl aber &uuml;ber das Auswahlverfahren. Entsprechend der Richtlinien der Europ&auml;ischen Gemeinschaft werden die Hebammenkurse in Zukunft drei Jahre lang dauern, w&auml;hrend der zur Zeit laufende erste Kurs bereits nach zwei Jahren beendet wird. Im zur&uuml;ckliegenden ersten Jahr der Ausbildung hatten sich die Sch&uuml;lerinnen vorwiegend mit theoretischen Fragen, verbunden mit praktischer Anschauung zu befassen. Die Ausbildung im zweiten Jahr konzentriert sich nun auf das Leiten von Geburten unter Aufsicht einer Hebamme und des Oberarztes der Entbindungsstation.<br>
Trotz einiger Anlaufschwierigkeiten, die mit der Wiedergr&uuml;ndung einer solchen Schule verbunden sind, hat es nach den Worten von Prof. K&uuml;nzel beim Personal auf den Stationen und im Krei&szlig;saal viel Bereitschaft gegeben, die Ausbildung zu unterst&uuml;tzen.<br>
Wenn die Sch&uuml;lerinnen in einem Jahr ihre Ausbildung beendet haben, besteht vielleicht f&uuml;r zwei von ihnen die Chance, in der Frauenklinik fest angestellt zu werden. Die &uuml;brigen m&uuml;ssen sich anderweitig umsehen. Auf jeden Fall, so K&uuml;nzel, sollten sich die Absolventinnen der Hebammenschule nicht gleich als frei praktizierende Hebamme niederlassen, sondern die Weiterbildung in einer Klinik anstreben.<br>
Eindeutig pl&auml;diert Prof. K&uuml;nzel f&uuml;r die Hebamme in der Klinik. Bekanntlich soll einem Gesetzentwurf des Bonner Kabinetts zufolge das seit 50 Jahren bestehende Hebammengesetz dahingehend abge&auml;ndert werden, da&szlig; die Anwesenheit einer Hebamme bei jeder Entbindung nicht mehr zur Pflicht gemacht wird.<br>
Die Zahl der Hausgeburten - und damit verbunden der Einsatz einer Hebamme dort - ist relativ klein. Die Entbindung in einer Klinik ist die Norm und mindert das Risiko f&uuml;r Mutter und Kind. In diesem Zusammenhang, so K&uuml;nzel, hat die Hebamme in Zusammenarbeit mit dem Arzt ihren wohldefinierten Aufgabenbereich. Sie ist f&uuml;r die Leitung und &Uuml;berwachung der normalen Geburt verantwortlich bei gleichzeitiger R&uuml;cksprache mit dem Arzt. &quot;In dieser Funktion ist sie unverzichtbar, zusammen mit dem Arzt bildet sie ein Team&quot;, sagte K&uuml;nzel.<br>
In den letzten Jahren habe es zunehmend weniger Hebammen gegeben, weshalb hie und da Schwestern deren Aufgaben h&auml;tten &uuml;bernehmen m&uuml;ssen. Gerade um den Mangel an Hebammen zu &uuml;berwinden, habe die Gie&szlig;ener Hebammenschule vor einem Jahr ihre Arbeit aufgenommen.<br>
<br>
<br>
<br>
Gie&szlig;ener Anzeiger, 22.10.1983</font></font></font></body>
</html>
