<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">Zwischen Lebensbeginn und Tod...<font size="3"><br>
<br>
Mittelhessen-Premiere des in R&ouml;dgen und K&ouml;ln gedrehten Films &raquo;Leben&laquo; von Heide Breitel<br>
<br>
<br>
Lich/Gie&szlig;en (jeh). Die Idee ist ebenso beeindruckend wie naheliegend: Ein Dokumentarfilm vereint Anfangs- und Endpunkt des Lebens, stellt Geburt und Sterben nebeneinander und zeigt so die vielf&auml;ltigen Verbindungslinien zwischen beiden Polen auf. Die Filmemacherin Heide Breitel hat diese Idee zum Anlass genommen, Menschen in ganz besonderen Situationen aufzusuchen und f&uuml;r ihren Dokumentarfilm &raquo;Leben&laquo; zu portraitieren, der am Mittwoch im Licher Kino &raquo;Traumstern&laquo; der &Ouml;ffentlichkeit vorgestellt wurde.<br>
<br>
Das Geburtshaus in Gie&szlig;en-R&ouml;dgen ist einer der beiden Orte, den die Berlinerin f&uuml;r ihren Film aufgesucht hatte. Von Fr&uuml;hling bis Herbst begleitete sie drei werdende M&uuml;tter und deren Familien, die sich f&uuml;r eine Geburt ihres Kindes abseits der klinischen Atmosph&auml;re des Krankenhauses entschieden hatten. Freudige Erwartung pr&auml;gt hier das Bild; auch ein St&uuml;ck Gelassenheit spielt mit, da es f&uuml;r die meisten Frauen nicht die erste Entbindung war. Aber auch &uuml;ber ihre Sorgen berichteten die werdenden M&uuml;tter; &uuml;ber die bevorstehende Geburt, die niemals Routine sein kann, und die finanzielle und physische Belastung, die eine kinderreiche Familie bedeuten kann.<br>
<br>
Breitel verkn&uuml;pfte die Interviews und Einblicke in das Gie&szlig;ener Geburtshaus mit Eindr&uuml;cken aus einem Sterbehospiz f&uuml;r krebskranke Menschen in der N&auml;he von K&ouml;ln. Ein Ort des Abschieds vom Leben der jedoch auch dessen Entdeckung bedeuten kann: F&uuml;r viele Bewohner, so formuliert es die Sterbebegleiterin Sibilla Brombach-Lersch, sei ihr Aufenthalt wie eine &raquo;zweite Geburt&laquo;, die ein neues Bewusstsein f&uuml;r das eigene Leben schaffe.<br>
<br>
Behutsam n&auml;herte sich Breitel den Menschen im Hospiz, sensibilisiert f&uuml;r deren Situation, was gleichsam schonend f&uuml;r den Zuschauer ist: Eindr&uuml;cklich, aber nicht zu schmerzhaft ist diese Konfrontation mit dem Tod und der eigenen Verg&auml;nglichkeit.<br>
<br>
Eigentlich, so war es geplant, sollte die Regisseurin an diesem Abend im &raquo;Traumstern&laquo; selbst zugegen sein, um auch mit interessierten Zuschauern reden zu k&ouml;nnen. Zwar wurde Breitel krankheitsbedingt davon abgehalten, diese Chance wahrzunehmen, doch fanden sich einige Mitwirkende ein, um &uuml;ber &raquo;Leben&laquo; zu diskutieren. Gerade Dorothea Heidorn, die Leiterin des Geburtshauses in R&ouml;dgen, gab sich, wie schon im Film, k&auml;mpferisch und forderte eine Abkehr von der in den meisten Krankenh&auml;usern praktizierten Entbindungspraxis.<br>
<br>
Die anschlie&szlig;ende Diskussion spiegelte die Glaubensk&auml;mpfe wider, die zwischen Schulmedizinern und Vertretern alternativer Methoden toben. Geburt und Tod, so l&auml;sst sich schlie&szlig;en, sind - neben ganz pers&ouml;nlichen Erfahrungen - Themen mit politischer Brisanz.<br>
<br>
Der Ausgangspunkt f&uuml;r diese Erkenntnis, der Dokumentarfilm &raquo;Leben&laquo;, ist im &raquo;Traumstern&laquo; noch einmal als Matinee-Vorstellung am 25. Februar zu sehen.<br>
<br>
Giessener Allgemeine, 09.02.2001, S. 33</font></font></font></body>
</html>
