<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">&quot;Wie ich geboren werde, so lebe ich&quot;<font size="3"><br>
<br>
</font></font></font><!--invalid font number 1-->
<font color="#000000">Letzte &quot;An-Sprache&quot; machte Mut zum &quot;Abenteuer Familie&quot;<br>
<br>
GIESSEN (kon). Die Schwangerschaft nicht als Krankheit, die Geburt nicht als blo&szlig;en medizinischen Vorgang und Familie nicht als Karrierehindernis sehen - das war die Botschaft des letzten Abends der &quot;An-Sprachen&quot; in der Petruskirche. Dorothea Heidom, Hebamme und Leiterin des Geburtshauses in R&ouml;dgen, machte sich dabei ihre Gedanken &uuml;ber die Seligpreisungen im f&uuml;nften Matth&auml;us-Evangelium.<br>
<br>
&quot;Wie ich geboren werde, so lebe ich. Und so wie ich lebe, so sterbe ich&quot;, dr&uuml;ckte Dorothea Heidorn ihr pers&ouml;nliches Motto aus. Der Zusammenhang zwischen Geburt und sp&auml;terem Leben sei nachweisbar. Erschreckend sei, wie viele M&uuml;tter bei dem sogenannten &quot;freudigen Ereignis&quot; weinen m&uuml;&szlig;ten und sich oftmals in einem &quot;Mutterschafts-Ghetto&quot; f&uuml;hlten. &quot;Vater Staat ist in Europa Spitze in der Nichtversorgung junger M&uuml;tter und Kinder&quot;, beklagte Heidorn. Die Hebamme machte Mut, nicht nur alle folgenden Geburtstage, sondern auch ein &quot;Fest der Geburt&quot; zu feiern und den neuen Menschen w&uuml;rdevoll willkommen zu hei&szlig;en.<br>
Um dieser &quot;spirituellen Tiefe&quot; des Ereignisses gerecht zu werden, habe sie 1985 das Geburtshaus gegr&uuml;ndet, erz&auml;hlte die Hebamme. Statt auf die eigenen Kr&auml;fte zu vertrauen, scheitere das &quot;Abenteuer Familie&quot; viel zu oft, bevor es richtig begonnen habe, kritisierte Heidorn.<br>
&quot;Not-Wendiges&quot; war der Titel des letzten &quot;An-Sprachen&quot;-Abends, und so gab Dorothea Heidorn auch einige Tips, wie man die Not wenden k&ouml;nne, In ihrem pers&ouml;nlichen &quot;Vor-Wut-Koch-Rezept&quot; empfahl die Hebamme: Das eigene Leid erkennen und zugestehen, sich keine Selbstvorw&uuml;rfe zu machen, sch&auml;dliche Handlungen zu reduzieren versuchen und stattdessen sich etwas zu g&ouml;nnen, was einem gut tue. &quot;Geduld sollte wieder modern werden. Man kann sich heutzutage nichts Sch&ouml;neres schenken als Zeit&quot;, sagte Heidorn. Ihr liebster Vers aus den Seligpreisungen sei deshalb auch &quot;Selig sind die Leidtragenden, denn sie sollen getr&ouml;stet werden.&quot; Wer daraus Vertrauen sch&ouml;pfe, k&ouml;nne auch Syssiphos-Arbeit als gutes Krafttraining f&uuml;rs Leben nutzen.<br>
Wie die Abende zuvor schlo&szlig; auch die letzte Veranstaltung der Reihe &quot;GottesWort in MenschenOhr&quot;, in der Katholisches Bildungswerk und Evangelische Erwachsenenbildung Personen aus der &Ouml;ffentlichkeit &uuml;ber gleicherma&szlig;en bekannte und provokante BibeItexte hatten reden lassen, mit einem Austausch dar&uuml;ber, was diese &quot;An-Sprache&quot; bei den einzelnen Besuchern angesprochen hatte.<br>
<br>
<br>
Gie&szlig;ener Anzeiger, 10.07.1998, S. 14</font></body>
</html>
