<!DOCTYPE html PUBLIC -//W3C//DTD HTML 4.01 Transitional//EN>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<!-- Translation from RTF performed by UnRTF, version 0.21.5 -->
<!--font table contains 0 fonts total-->
<!--invalid font number 0-->
</head>
<body><font size="4"><font color="#000000">&quot;Tod zu jedem Zeitpunkt des Lebens pr&auml;sent&quot;<font size="3"><br>
<br>
Veranstaltung zum Thema Lebensanfang und Lebensende<br>
<br>
GIESSEN-R&Ouml;DGEN (mel). &quot;Lebensanfang-Lebensende&quot;, zwei Stationen im Leben eins jeden Menschen, die unvereinbar scheinen. Die Veranstaltung zu diesem Thema, organisiert von dem Verein f&uuml;r bewu&szlig;te Elternschaft und Geburt, wollte zeigen, da&szlig; diese zwei Abschnitte sehr wohl zusammengeh&ouml;ren. Die beiden zu diesem Thema eingeladenen Rednerinnen entstammten zwei Berufsgruppen, wie sie unterschiedlicher kaum sein k&ouml;nnen. Zum einen Lisa Freund, ehrenamtliche Sterbebegleiterin, zum anderen die Hebamme Dorothea Heidorn, die Gr&uuml;nderin des ersten deutschen Geburtshauses in R&ouml;dgen. Sie brachte es dann auch gleich zu Anfang auf den Punkt: &quot;Der Tod ist zu jedem Zeitpunkt des Lebens pr&auml;sent.&quot; Auch eine Hebamme werde im Krei&szlig;saal mit dem Tod konfrontiert, schlie&szlig;lich sei der Tod nicht nur auf das Alter beschr&auml;nkt. Lisa Freund ging in ihren Ausf&uuml;hrungen zun&auml;chst auf die Bedeutung des Todes in der Gesellschaft ein. Fr&uuml;her, als es noch die intakte Gro&szlig;familie gab, da konnten, so Lisa Freund, Lebensanfang und Lebensende einen Kreislauf bilden, da Geburt und Tod im Haus stattfanden. Die Bedeutung des Todes habe jedoch eine Ver&auml;nderung erlebt, der Tod werde verdr&auml;ngt. Sie erkl&auml;rte, da&szlig; es der Wunsch sehr vieler Menschen sei, zu Hause zu sterben. Andererseits sieht sie die Tendenz, die Kranken in Pflegeheime abzuschieben und somit auch die Verantwortung f&uuml;r sie abzugeben.<br>
Dem m&ouml;chte sie entgegenwirken, indem sie Angeh&ouml;rige und Sterbende betreut und ihnen mit Rat und Tat zur Seite steht. Als Mitbegr&uuml;nderin des Hospizvereins DASEIN e. V. Berlin, dessen Hauptaufgabe in der Betreuung von Sterbenden und deren Angeh&ouml;rigen besteht, konnte Lisa Freund konkrete Hilfsm&ouml;glichkeiten aufzeigen.<br>
Die Verbindung zu dem Thema Lebensanfang konnte nun Docothea Heidorn hersteIlen. Sie betonte, da&szlig; es f&uuml;r Sterbende sowie f&uuml;r Geb&auml;rende sehr wichtig sei, die &auml;u&szlig;eren Umst&auml;nde und die Menschen, die sie begleiten sollten, selbst zu bestimmen. Beide Rednerinnen schilderten auch ihre eigenen Erfahrungen im Umgang mit dem Tod. Es sei sehr wichtig, da&szlig; der Sterbende in Frieden mit sich selbst geht.<br>
Lisa Freund berichtet anschaulich aus ihrer T&auml;tigkeit im Berliner Hospiz. Der Afrikaner James, im letzten Stadium seiner AIDS-Erkrankung hatte einen besonderen Wunsch: Er wollte noch einmal in einen Jazz-KeIler und mit seiner Band musizieren. Trotz &auml;rztlicher Bedenken wurde der Transport in den Jazz-KeIler organisiert. James nahm seine ganze Kraft zusammen und sang, als die Band sein Lieblingslied spielte, noch einmal mit. Zur&uuml;ck im Hospiz konnte er dem Tod in Frieden entgegensehen, sein letzter Wunsch war ihm erf&uuml;llt worden.<br>
In Gie&szlig;en gibt es den &quot;Ambulanten Hospizdienst und Trauerbegleitung&quot;. <br>
<br>
<br>
Gie&szlig;ener Anzeiger, 19.04.1996, S. 24</font></font></font></body>
</html>
